{
  "id": "case-2010노2144",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "서울고등법원 2010노2144 판결",
  "content": "【사건 개요】\n피고인: 피고인 1 외 2인\n\n【판단】\n피고인이 피해자들과 체결한 공동사업이행계약의 내용에 비추어 보면, 피고인의 주장과 같이 공동사업이행계약이 피고 인에게 88체육관 부지에 대한 매각권한이 있거나 피고인이 그 권한을 위임받은 것을 전제로 하는 것은 아니다 그러나 이 부분 공소사실의 요지는 피고인에게 매각권한이 없거나 피고인이 그 권한을 위임받지 않았기 때문에 사기죄 가. 성립한다는 것이 아니라, 피고인이 88체육관 부지를 피해자들이 매입할 수 있도록 해 줄 수 없음에도 공소사실 에. 기재된 말과 행동으로 피해자들로 하여금 매입이 가능한 것으로 믿게 하여 공동사업이행계약을 체결하고 그 약. 정에 따라 돈을 받아 편취하였다는 것이다 따라서 이 부분 공소사실을 유죄로 인정할 수 있을지는 공동사업이행계약 체결 무렵의 사정상 피고인이 피해자들에게. 88체육관 부지를 매입하게 해 줄 수 있는 상황이었는지와 피고인이 그러한 상황에 배치되는 말과 행동을 함으로써 피해자들을 속였는지에 달려있다 우선 공동사업이행계약 당시의 상황에 관하여 살펴본다 원심이 적법하게 채택하여 조사한 증거에 의하여 인정할 수 있는 다음과 같은 사정, 즉 ① 피고인은 2004. 7. 1. 새마을 운동중앙회의 감사직에서 해임된 후 (이하 생략)단을 만들자는 제안을 하여 2004. 8. 20. 새마을운동중앙회 (이하 생 략)단장으로 위촉되었다가 88체육관 부지와 관련된 민원을 이유로 2004. 9. 23. 해촉된 점, ② 새마을운동중앙회는. 2004. 10. 30. 피고인에게 88체육관 부지와 관련하여 허위사실 유포로 인하여 새마을운동중앙회가 어려운 상황에 처해 있으므로 이를 해결해 줄 것을 촉구하는 공문을 보냈는데, 이 공문은 당시 회장인 공소외 21에 대한 구두 보고 와. 사무총장의 결재로 시행된 점, ③ 피고인은 2004. 10.경 ‘공소외 22 회사’라는 회사와도 피해자들과 유사한 내용 의. 공동사업계약을 체결하고 10억 원을 받았으나, 위 공소외 22 회사가 88체육관 부지에 관한 사업계획이 없다는 것을 확인한 후 피고인에게 위 돈의 반환을 요구하여 피고인이 이를 돌려준 사실도 있는 점, ④ 피고인 스스로도 검 찰에서 2004. 11.경까지 한국방송공사와 상의하지 않은 상태였고, 피해자들로부터 돈이 들어오면 한국방송공사에 공문을 보내 협의하려 했으나 돈이 들어오지 않아서 협의하지 않았다고 진술한 점, ⑤ 피해자 공소외 20과 공동사 업이행계약을 체결하고 10억 원을 받은 지 1달여 만에 피해자 공소외 19 주식회사와 또다시 공동사업이행계약을 체결한 점 등을 종합해 보면, 피고인이 피해자들과 공동사업이행계약을 체결할 당시 피고인은 피해자들에게 88체 육관 부지를 매입하게 해 줄 수 없던 상황이었음을 충분히 인정할 수 있다. ,2011노2584(병합)).. 한편 원심이 적법하게 채택하여 조사한 증거에 의하면, 피고인은 피해자들과 공동사업이행계약을 체결하면서 피해자들 에게 피고인이 새마을운동중앙회 (이하 생략)단장에 위촉되었다는 내용의 위촉장을 보여주면서 88체육관 부지를 공시지가로 매입할 수 있도록 하고, 지상권자인 한국방송공사와의 시설이주 협의는 2개월 내로 완료하겠다고 말하 여. 이러한 내용으로 공동사업이행계약을 체결하였고, 계약 체결 후 피해자 공소외 19 주식회사가 사업 진행 상황을 통보해 달라고 요청하자 새마을운동중앙회의 직인이 찍혀 있지 않아 피고인이 임의로 작성한 것으로 의심되는 한 국방송공사에 대한 공문을 위 피해자에 제시하였으며, 2005. 8. 16. 공소외 19 주식회사에 대하여 공동사업이행계약 제9조 제1항에 의한 배상금을 2005. 8. 31. 까지 지급할 것을 확약하는 각서를 작성해 주었고, 피해자들로부터 받은 이행보증금 명목의 돈을 약정에 따른 사업 추진에 사용하지 않고 피고인이 추진하던 공소외 110 사단법인사업 비 용으로 사용한 사실을 인정할 수 있다 앞서 본 것과 같은 피해자들과의 계약 당시 상황에 피고인이 한 위와 같은 계약 당시 및 그 후의 말과 행동을 종합해 보 면, 피고인은 피해자들로 하여금 88체육관 부지를 매입하게 해 줄 수 없다는 사정을 알면서 사실과 달리 상황을 설 명하고 존재하지도 않는 자신의 지위를 암시하여 피해자들로 하여금 피고인이 88체육관 부지 매입에 영향력을 행 사하여 이를 매입하게 해 줄 수 있는 것처럼 믿게 하여 공동사업이행계약을 체결하고 이행보증금 명목으로 돈을 편 취한 것으로 인정할 수 있다 피고인은 (이하 생략)단장 해촉과 새마을운동중앙회로부터 2004. 10. 30. 자 해결촉구 공문을 받은 후에도 당시 회장인 공소외 21로부터 88체육관 부지 매각사업을 계속 추진해 보라는 말을 들었고, 한국방송공사와의 협의도 이전부터 계속 진행 중이었다고 주장하며 공소외 21의 각 진술서가 이를 뒷받침한다고 주장하나, 88체육관 부지 매각은 회장 이. 단독으로 결정할 수 있는 것이 아니고 피고인도 이러한 사정을 잘 알고 있는 점을 고려할 때, 위와 같은 사정만 으로 위 판단을 뒤집기에는 부족하다 같은 취지의 원심은 정당하므로 피고인의 이 부분 주장은 받아들이지 않는다. 2. 변호사법위반 및 피해자 공소외 2에 대한 특정경제범죄가중처벌등에관한법률위반(사기) 부분( 2008고합942). 가 피고인 1의 사실오인 주장. 1) 소득 미신고로 인한 소득세 부과금이 20억 원 이하가 되게 해 달라는 공소외 2의 의뢰를 받고 정식으로 변호사선임 계약을 체결하고 그에 따른 보수금으로 돈을 받았을 뿐 변호사 업무와 무관한 불법적 청탁의 명목으로 돈을 받은 것이 아니다. 2) 그 과정에서 피고인은 고위층을 거론한 사실이 없다. 3) 따라서 세금을 줄여줄 만한 의사나 능력 없이 고위층을 거론함으로써 피해자를 기망하여 돈을 편취한 것이 아니다 나 판단. 1) 변호사 지위의 공공성과 직무범위의 포괄성에 비추어 볼 때, 변호사법 제111조의 규정은 변호사가 그 위임의 취지에 따라 수행하는 적법한 청탁이나 알선행위까지 처벌대상으로 한 규정이라고는 볼 수 없고, 정식으로 법률사건을 의. ,2011노2584(병합)). 뢰받은 변호사의 경우 사건의 해결을 위한 접대나 향응, 뇌물의 제공 등 이른바 공공성을 지닌 법률전문직으로서의 정상적인 활동이라고 보기 어려운 방법을 내세워 의뢰인의 청탁 취지를 공무원에게 전하거나 의뢰인을 대신하여 스스로 공무원에게 청탁하는 행위 등을 한다는 명목으로 금품 등을 받거나 받을 것을 약속하는 등 금품 등의 수수 명목이 변호사의 지위 및 직무범위와 무관하다고 평가할 수 있는 경우에 한하여 변호사법 제111조 위반죄가 성립 한다( 대법원 2007. 6. 28. 선고 2002도3600 판결 등 참조). 2) 공소외 2가 처음 피고인을 찾아간 2007. 3.경은 공소외 2에 대해 세무서에서 탈세혐의로 조사를 시작할 무렵이었는 데(이 법원의 공소외 23 법률사무소에 대한 사실조회 회신서에 의하면 공소외 2는 2007. 8. 23. 고발되어 2008년에 기소되었다), 이런 단계에서 의뢰를 받은 법률전문직의 정상적인 활동으로는 기본적인 자료를 바탕으로 사실관계를 조사하고 이를 기초로 세무서에 법률적 견해를 밝혀 하자 없는 처분이 내려지도록 하는 정도를 생각해 볼 수 있다 그런데 ① 공소외 2의 원심 법정 진술(피고인은 공소외 2의 진술이 첫 대면 일자, 고위층 거명 내용, 변호인 선임계 작 성 일자 등에서 일관성이 없어 믿을 수 없다고 하나, 공소외 2는 수사기관에서부터 원심 법정에 이르기까지 피고인 이. 고위층을 거명하며 청탁을 하여 세금 문제를 해결해 주겠다고 하였다는 점에서는 일관되게 진술하고 있고, 한편 이. 부분 공소사실을 판단하는 데는 피고인이 정상적인 변호사로서의 활동이 아니라 고위층을 거론하며 청탁을 명 목으로 돈을 받았는지가 핵심이므로, 설령 공소외 2의 진술이 첫 대면 일자, 변호인 선임계 작성 일자 등에서 일관 성이 없다고 하더라도 그러한 사정만으로 공소외 2 진술 전부를 신빙성이 없는 것으로 배척할 것은 아니다)에 의하 면, 피고인은 구체적 사실관계에 관한 관심보다는 장관, 대통령실장 등을 거명하며 청탁을 통하여 부과되는 세금액 을 20억 원 이하로 해 주겠다고 말한 사실을 인정할 수 있는 점, ② 2007. 3. 13. 피고인이 공소외 2로부터 2억 원을 받고 “귀하의 공소외 24 주식회사에 대한 세금부과가 20억 원을 초과하는 경우에는 그 업무를 중단하고 위 돈을 귀 하에게 반환함(판단기일은 3월 16일)”이라고 기재된 현금보관증을 작성해 준 점, ③ 피고인은 그 후에도 정상적인 변호사로서의 활동을 하지는 않고 청탁 명목으로 두 차례에 걸쳐 4억 원을 더 수령한 점(피고인이 공소외 25 세무 사를 공소외 2에게 소개한 사실이 인정되기는 하나, 이러한 사정만으로 피고인이 받은 돈의 명목이 청탁이 아니라 고. 보기에는 부족하다), ④ 피고인과 공소외 2는 2007. 3. 17. 법률자문계약을 체결하였으나, 부과 세금액이 20억 원 미만으로 하는 것을 담당업무로 약정하는 등 통상적인 변호사 선임약정과는 다르고, 피고인이 정상적인 변호사 선 임계약이라고 주장하며 그 근거로 들고 있는 소송위임장( 2010고합942 증거기록 328쪽)은 구체적 사건을 담당하는\n\n【판결 요지】\n는 피고인에게 매각권한이 없거나 피고인이 그 권한을 위임받지 않았기 때문에 사기죄\n가 성립한다는 것이 아니라, 피고인이 88체육관 부지를 피해자들이 매입할 수 있도록 해 줄 수 없음에도 공소사실\n에 기재된 말과 행동으로 피해자들로 하여금 매입이 가능한 것으로 믿게 하여 공동사업이행계약을 체결하고 그 약\n정에 따라 돈을 받아 편취하였다는 것이다 따라서 이 부분 공소사실을 유죄로 인정할 수 있을지는 공동사업이행계약 체결 무렵의 사정상 피고인이 피해자들에게\n88체육관 부지를 매입하게 해 줄 수 있는 상황이었는지와 피고인이 그러한 상황에 배치되는 말과 행동을 함으로써\n피해자들을 속였는지에 달려있다 우선 공동사업이행계약 당시의 상황에 관하여 살펴본다 원심이 적법하게 채택하여 조사한 증거에 의하여 인정할 수 있는 다음과 같은 사정, 즉 ① 피고인은 2004. 7. 1. 새마을\n운동중앙회의 감사직에서 해임된 후 (이하 생략)단을 만들자는 제안을 하여 2004. 8. 20. 새마을운동중앙회 (이하 생 략)단장으로 위촉되었다가 88체육관 부지와 관련된 민원을 이유로 2004. 9. 23. 해촉된 점, ② 새마을운동중앙회는\n2004. 10. 30. 피고인에게 88체육관 부지와 관련하여 허위사실 유포로 인하여 새마을운동중앙회가 어려운 상황에\n처해 있으므로 이를 해결해 줄 것을 촉구하는 공문을 보냈는데, 이 공문은 당시 회장인 공소외 21에 대한 구두 보고\n와 사무총장의 결재로 시행된 점, ③ 피고인은 2004. 10.경 ‘공소외 22 회사’라는 회사와도 피해자들과 유사한 내용\n의 공동사업계약을 체결하고 10억 원을 받았으나, 위 공소외 22 회사가 88체육관 부지에 관한 사업계획이 없다는\n것을 확인한 후 피고인에게 위 돈의 반환을 요구하여 피고인이 이를 돌려준 사실도 있는 점, ④ 피고인 스스로도 검 찰에서 2004. 11.경까지 한국방송공사와 상의하지 않은 상태였고, 피해자들로부터 돈이 들어오면 한국방송공사에\n공문을 보내 협의하려 했으나 돈이 들어오지 않아서 협의하지 않았다고.",
  "metadata": {
    "court": "서울고등법원",
    "year": 2012,
    "case_number": "2010노2144",
    "keywords": [
      "사기",
      "집행유예",
      "양형",
      "가중처벌"
    ],
    "holding": "는 피고인에게 매각권한이 없거나 피고인이 그 권한을 위임받지 않았기 때문에 사기죄\n가 성립한다는 것이 아니라, 피고인이 88체육관 부지를 피해자들이 매입할 수 있도록 해 줄 수 없음에도 공소사실\n에 기재된 말과 행동으로 피해자들로 하여금 매입이 가능한 것으로 믿게 하여 공동사업이행계약을 체결하고 그 약\n정에 따라 돈을 받아 편취하였다는 것이다 따라서 이 부분 공소사실을 유죄로 인정할 수 있을지는 공동사업이행계약 체결 무렵의 사정상 피고인이 피해자들에게\n88체육관 부지를 매입하게 해 줄 수 있는 상황이었는지와 피고인이 그러한 상황에 배치되는 말과 행동을 함으로써\n피해자들을 속였는지에 달려있다 우선 공동사업이행계약 당시의 상황에 관하여 살펴본다 원심이 적법하게 채택하여 조사한 증거에 의하여 인정할 수 있는 다음과 같은 사정, 즉 ① 피고인은 2004. 7. 1. 새마을\n운동중앙회의 감사직에서 해임된 후 (이하 생략)단을 만들자는 제안을 하여 2004. 8. 20. 새마을운동중앙회 (이하 생 략)단장으로 위촉되었다가 88체육관 부지와 관련된 민원을 이유로 2004. 9. 23. 해촉된 점, ② 새마을운동중앙회는\n2004. 10. 30. 피고인에게 88체육관 부지와 관련하여 허위사실 유포로 인하여 새마을운동중앙회가 어려운 상황에\n처해 있으므로 이를 해결해 줄 것을 촉구하는 공문을 보냈는데, 이 공문은 당시 회장인 공소외 21에 대한 구두 보고\n와 사무총장의 결재로 시행된 점, ③ 피고인은 2004. 10.경 ‘공소외 22 회사’라는 회사와도 피해자들과 유사한 내용\n의 공동사업계약을 체결하고 10억 원을 받았으나, 위 공소외 22 회사가 88체육관 부지에 관한 사업계획이 없다는\n것을 확인한 후 피고인에게 위 돈의 반환을 요구하여 피고인이 이를 돌려준 사실도 있는 점, ④ 피고인 스스로도 검 찰에서 2004. 11.경까지 한국방송공사와 상의하지 않은 상태였고, 피해자들로부터 돈이 들어오면 한국방송공사에\n공문을 보내 협의하려 했으나 돈이 들어오지 않아서 협의하지 않았다고 ...",
    "updated_at": "2025-12-09",
    "judgment_date": "2012-02-10",
    "reference_articles": [
      "형법 제37조",
      "형법 제38조",
      "형법 제39조",
      "형사소송법 제364조"
    ],
    "reference_cases": [
      "대법원 2007. 6. 28. 선고 2002도3600"
    ]
  }
}