{
  "id": "case-2006고합463",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "대법원 2006고합463 판결",
  "content": "【사건 개요】\n피고인: 피고인 1(대법원판결의 피고인) 외 5인\n\n【쟁점】\n에 관한 판단】\nⅠ. 피고인 1의 업무상횡령의 점\n1. 이 사건 연구지원비의 성격\n가 피고인 및 변호인 주장의 요지\n공소외 1 법인 에 출연된 기업 등의 이 부분 자금은 모두 피고인 개인에 대한 포괄적 후원금 성격이었고, 따 라서 그 집행에 대하여는 특별한 제한 없이 피고인에게 일임되어 있었으므로, 피고인이 문제의 연구지원비를\n어떠한 용도에 사용하든 무방하다고 보아야 한다 나 인정사실\n1) 살피건대, 일단 공소외 4 , 27 , 84 , 85 , 86 , 87 의 각 검찰 및 법정 진술, 수사보고(증 제530호 등)\n및 이에 첨부된 각 서류의 각 기재 등에 의하면, 이 사건 출연기관들인 □□그룹 과 ☆☆그룹 및 공소외 22\n재단법인 은 자금을 출연하면서 피고인의 생명공학연구를 지원한다는 취지만 밝혔을 뿐, 그 지원금의 구체적\n인 용도를 특별히 정하지는 아니한 사실, 이 사건 연구비의 집행도 피고인이 청구하는 용도와 액수에 대하여\n특별한 수정 없이 그대로 지급되었고, 공소외 1 법인 에 연구비 집행에 관련된 규정이나 서식도 없었으며, 공 소외 1 법인 에서 피고인에게 연구비의 용도를 특정하여 신청하라고 요구하거나 피고인이 연구비를 신청할\n때 지급시기, 지급액, 지출항목 등에 대해 공소외 1 법인 측과 협의를 한 적도 없는 사실 등은 각 인정된다. 2) 그러나 다른 한편, 위 각 관련자들의 검찰 및 법정 진술, 각 수사보고(증 제530, 548, 571호 등) 및 이에\n첨부된 각 서류의 각 기재 등 기록에 의하면, 다음과 같은 사실도 각 인정된다. ① 공소외 1 법인 은 2000. 10.경부터 2005. 1.경까지 □□그룹 과 ☆☆그룹 등으로부터 61억 원의 기부금을\n지원받았는데, 공소외 1 법인 은 이를 지원받기 위해 2000. 10. 26. 재정경제부에 “본 연구소에서는 국내 동 물 복제 등 생명공학 분야의 권위자인 ○○대 수의학과 피고인 1 교수를 중심으로 연구진을 구성하여 향후\n10년 계획으로 ’체세포 핵이식법을 이용한 신개념의 동물복제, 표적유전자 연구‘ 등 생명공학 분야의 신기술\n개발연구에 착수하였으며, 본 연구의 결과는 인간의 질병치료와 생명을 보존하는 생명의학에도 큰 기여를 할 서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n14수 있는 원천기술로서 활용될 것이다.”라고 하면서 위 연구에 들어갈 비용을 기업으로부터 지원받기 위해 공 소외 1 법인 을 공익성 기부금 단체로 지정해 줄 것을 요청한 사실이 있다. ② □□그룹 계열사인 공소외 25 주식회사 의 경우 피고인을 공소외 1 법인 의 연구책임자로 지정하여 2000. 9. 29. ‘체세포복제기술을 중심으로 한 생명공학 분야의 신기술과 상품의 개발과 이의 실용화 및 사업화’라는\n연구과제를 수행하기 위해 공소외 1 법인 과 공동연구개발 사업협약을 체결한 후, 2000. 10. 5.부터 2001. 9. 20.까지 총 15억 원의 연구비를 지원하였고, 피고인이 공소외 1 법인 에 연구비를 신청하면서 제출한 연구비\n지급청구서 등에는 연구비를 ‘체세포 복제기술의 개발’이라는 연구과제에 사용하겠다고 기재하였는데, 위 연구\n비 지급청구서의 연구과제명과 공소외 25 회사 와 체결한 공동연구개발 사업협약서상의 연구과제명이 일치한\n다 또한, 공소외 25 회사 와 체결한 공동연구개발 사업협약서 제3조에는 “ 공소외 5 회사 는 연구개발비용으\n로 매년 10억 원씩, 연구소 운영비용으로 매년 5억 원씩 5년간 75억 원을 지급하며, 지급일은 매년 9월 1일\n부터 10일까지로 한다.”라고 규정되어 있고, 위 사업협약서 뒤에 편철된 연구개발용역 사업협약서 제4조에는\n“연구소는 매년 9월 해당연도의 연구개발 사업 결과를 공소외 5 회사 에게 서면으로 통보하고 당사자들은 공 동연구개발 사업에 관련된 정보를 교환한다.”라고 규정되어 있으며, 이에 따라 피고인은 그 후 공소외 1 법인\n을 통해 공소외 25 회사 에 그 회사가 출연한 연구비로 연구를 수행한 결과를 보고서 형식으로 제출하기도\n하였다. ③ ☆☆그룹 의 경우에도 공소외 1 법인 에 자금을 지원하면서 기부목적은 피고인의 생명공학연구 수행을 위 한 연구비로 사용되었으면 좋겠다는 취지를 밝혔고, 피고인이 ☆☆그룹 에 제출한 연구보고서에는 ‘생명복제\n기술산업화연구 및 관련 연구비에 관한 보고서’라고 기재되어 있으며, 공소외 1 법인 이 세무서에 제출한 ‘법 인세과세표준 및 세액신고서’에도 공소외 19 주식회사 등이 공소외 1 법인 에 출연한 목적은 ‘생명공학 연구’,\n출연재산의 사용내역은 ‘생명공학 관련 연구비 지출’로 기재되어 있다 그리고 이와 관련하여 증인 공소외 84\n는 법정에서 “저희가 기부금을 지원하면 피고인 1 교수 연구나 공소외 1 법인 의 설립목적에 맞는 용도로 사 용하리라고 알고 있었습니다.”라고 진술하였고, 공소외 19 주식회사 의 직원인 공소외 24 도 검찰에서 “생명\n공학연구에 기여하고 있는 피고인 1 교수의 연구에 도움이 되고자 지원을 결정하였다.”라고 진술하였다. ④ 공소외 22 재단법인 의 이 사건 지원금의 출연 조건도 피고인 연구팀의 생명공학연구에 사용한다는 것으\n로서, 위 재단의 사무국장인 증인 공소외 85 는 법정에서 “생명공학연구라는 큰 틀에 부합하는 경우에는 사용\n범위를 특별히 정하지는 않았지만, 엉뚱하게 다른 사적인 용도라든지 생명공학연구 이외의 다른 부문에 쓰이\n는 것에 대해서는 자신들이 동의한 바가 없고, 당초 취지도 그렇지 않았다.”라고 진술하였다 다 판단\n위 2)의 인정사실에다가, ① 피고인의 주장과 같이 공소외 1 법인 에서 지급된 돈이 생명공학연구 목적 외의\n용도에도 사용이 가능한 것이었다면, 피고인이 굳이 수고스럽게 직접 은행을 돌아다니면서 전액 현금으로 인 출하여 다시 피고인의 지인들 명의의 차명계좌로 재입금하는 방법으로 자금세탁을 할 필요는 없어 보이는 점,\n② 피고인은 보안이 필요한 연구를 위해 위와 같은 차명계좌를 관리하였다고 주장하고 있으나, 피고인의 주장\n처럼 공소외 1 법인 에서 지급한 연구비에 대한 검증·감독 절차가 미흡하였고, 피고인이 신청하는 연구비의\n용도와 금액에 대해 특별한 심사 없이 피고인이 신청하는 대로 지급되는 상황이었다면 피고인이 굳이 보안유\n지를 위해 차명계좌를 만들 필요도 별로 없었을 것으로 보이는 점, ③ 영리를 목적으로 하는 기업이 아무 조 건 없이 수십억 원에 달하는 거액을 특정 개인에게 지원한다는 것은 일반의 상식에 반하는 점, ④ 피고인이\n청구하는 용도와 액수에 대한 수정 없이 그대로 연구비가 지급된 것은 공소외 1 법인 에서 그만큼 피고인을\n믿고 피고인이 연구비를 정당하게 연구에 사용할 것으로 신뢰하였기 때문으로 볼 여지가 있는 점, ⑤ 규정이\n나 서식이 없다고 하여 연구비를 집행할 수 없는 것은 아니고, 또한 연구비를 신청할 때 지급시기, 지급액, 지 출항목 등에 대해 공소외 1 법인 측과 협의하지 않았다는 점도 연구비는 통상 그 연구를 담당하는 연구책임\n자가 연구의 목적, 방법, 비용 등을 감안하여 청구하는 것이기 때문에 공소외 1 법인 측이 연구책임자인 피고\n인의 의사를 존중한 탓으로 볼 수도 있는 점 등을 아울러 고려하면, 위 1)과 같은 사정들에도 불구하고 이 사\n건 각 출연기관이 공소외 1 법인 에 지급한 자금은 모두 그 집행에 대하여 특별한 제한 없이 피고인에게 일 임되어 있는 피고인 개인에 대한 포괄적 후원금이라고 보기는 어렵고, 적어도 피고인의 생명공학연구를 위한\n연구비로 사용될 것을 전제로 공소외 1 법인 에 위탁된 공익성 기부금에 해당한다고 봄이 상당하다 서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n15따라서, 이를 다투는 취지의 피고인 및 변호인의 위 주장은 받아들일 수 없다. 2. 보관자의 지위 여부\n가 피고인 및 변호인 주장의 요지\n공소외 1 법인 은 피고인의 연구팀이 연구비의 제한으로 인한 어려움을 겪지 않고 원하는 연구를 지속할 수 있도록 하기 위해 형식상 설립된 것으로서 법인으로서의 실체가 없고, 공소외 1 법인 이 실제로 수행한 업무\n도 피고인의 연구지원 업무와 이사장인 공소외 4 의 저술 작업을 보조하는 것뿐이었으므로, 결국 이 사건 출 연기관들이 공소외 1 법인 에 지급한 돈은 사실상 피고인에게 귀속된다고 봄이 상당하여 피고인이 이 사건\n연구지원비를 보관하는 자의 지위에 있었다고 볼 수 없다 나 인정사실\n1) 살피건대, 기록에 의하면, 정관 내용과는 달리 공소외 1 법인 은 정회원으로서 현실적으로 매월 회비를 정 기적으로 납부하는 사람이 없었고, 정회원으로 구성된 총회를 개최한 사실도 없으며, 등기부에 이사로 등재된\n사람들도 1년에 1~2회 호텔 등의 식당에서 모임을 갖고 가벼운 대화를 나누는 정도의 모임만 가졌을 뿐, 통 상적인 정규의 이사회를 개최한 적도 없는 사실, 공소외 1 법인 이 실제로 수행한 업무도 주로 피고인의 연구\n지원 업무와 이사장인 공소외 4 의 저술 작업을 보조하는 일이었고, 직원도 사실상 공소외 27 과 공소외 148\n2명뿐이었던 사실 등은 각 인정된다. 2) 그러나 다른 한편, 공소외 4 , 27 의 검찰 및 법정 진술, 각 수사보고(증 제516, 544, 632호 등) 및 이에\n첨부된 각 서류의 각 기재 등에 의하면, ① 공소외 1 법인 은 이사장인 공소외 4 가 2000. 7.경 정보통신산\n업, 생명공학산업, 디자인산업, 환경산업 등 신산업과 관련된 연구활동에 대한 지원 또는 그 신산업 연구를 위 해 설립한 것으로서 설립 당시 공소외 4 가 직접 자금을 출연하여 사무집기류 등을 마련한 사실, ② 공소외 4\n는 공소외 25 회사 등 기업에서 지원된 연구비 중 일정 부분을 간접비의 형태로 뗀 후 이를 운영자금으로 하 여 직원들에게 급여를 지급하는 등 매월 3,000만 원 정도를 공소외 1 법인 의 운영경비로 사용해 온 사실,\n③ 공소외 1 법인 은 정관상 이사장, 이사, 감사 등의 임원과 총회, 이사회 등의 의사결정기관을 두고 있는데,\n실제 이사, 감사 등 임원이 선임되어 있었고, 위와 같이 법인의 실무를 지원하기 위한 직원도 있었던 사실, ④\n공소외 1 법인 의 이사로 등재된 사람들은 비록 사무실에서의 통상적인 정규의 이사회는 개최하지 아니하였\n지만, 호텔 등의 식당에서 함께 모임을 갖고 공소외 1 법인 의 운영방안이나 피고인의 연구활동 지원 등에 대 해서는 논의를 한 적은 있는 사실, ⑤ 공소외 1 법인 에는 피고인의 연구 지원을 주로 하는 생명공학팀 이외\n에도 지식산업팀을 두고 있어, 이사들이 지식산업 분야에 관해서도 서로 의견을 교환하거나 해당 분야 연구원\n들과 함께 기업 현장을 방문하기도 한 사실 등도 각 인정된다 다 판단\n위 나. 항의 인정사실을 종합하면, 공소외 1 법인 은 비록 통상적인 사단법인과 달리 그 운영이 일부 비정상\n적으로 이루어진 점은 부인할 수 없으나, 단체의 규약인 정관에 근거하여 의사결정기관과 집행기관 등의 조직\n을 갖추고 독자적인 활동을 하는 사회조직체로서는 최소한 존립하고 있다고 판단되므로 단체로서의 실체는 존 재한다고 봄이 상당하고, 공소외 1 법인 이 이와 같이 별도의 단체로 존재하고 있다고 인정되는 이상, 이 사\n건 출연기관들이 공소외 1 법인 에 지급한 돈은 당연히 단체인 공소외 1 법인 에게 귀속되는 것이지, 공소외\n1 법인 이 수행한 주된 업무가 피고인의 연구 지원이었다고 하여 처음부터 피고인에게 귀속된다고 볼 수는\n없다 오히려, 각 수사보고(증 제530, 571호 등) 및 이에 첨부된 각 서류의 각 기재 등 기록에 의하면, 공소외 1 법 인 은 위와 같은 설립목적에 따라 □□그룹 이나 ☆☆그룹 등 대기업으로부터 지원받은 자금을 피고인의 ‘체 세포 복제기술의 개발’이라는 연구과제 수행을 위한 연구비로 지급하였고, 피고인은 위 연구과제 수행을 위한\n공소외 1 법인 의 연구책임자로 지정되어 있었으며, 피고인도 연구비 지급을 신청하면서 그 신청서 등에 위 연구과제의 연구책임자라고 기재한 사실, 공소외 1 법인 이 공소외 25 회사 와 체결한 공동연구개발 사업협\n약서에도 피고인은 공소외 1 법인 의 연구책임자로 지정되어 있고, 피고인도 이 협약서에 공소외 1 법인 의 연구책임자로 직접 서명날인을 하였는데, 피고인은 그 후 위 협약에 따라 공소외 25 회사 에 제출한 연구결과\n보고서의 연구개요란에도 자신을 연구책임자로 기재한 사실 등을 각 인정할 수 있는바, 사정이 이러하다면,\n피고인이 공소외 1 법인 으로부터 수령한 돈은 결국 공소외 1 법인 의 연구책임자의 지위에서 지급받은 연구\n서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n16비에 해당하여 피고인은 이를 해당 연구과제의 연구 목적에 사용하여야 할 의무를 부담한다고 보아야 하므로\n규범적으로 업무상 보관하는 지위에 있다고 봄이 상당하고, 이러한 결론은 공소외 1 법인 에 연구비 사용과\n관련된 어떠한 내부 규정이나 규제가 사실상 없었다고 하여 달리 볼 수 없다 따라서, 이 부분을 다투는 피고인 및 변호인의 위 주장도 받아들이기 어렵다. 3. 횡령 사실의 존재 여부와 횡령의 범의 내지 불법영득의사\n가 피고인 및 변호인 주장의 요지\n피고인이 비록 차명계좌를 이용한 것은 사실이나, 이는 백두산 호랑이나 매머드 복제연구, 난자수급에 필요한\n도축장 관계자들에 대한 접대비 등 보안을 요하는 용도에 사용하기 위함이었을 뿐이고, 지급받은 연구비는 실 제로는 모두 용도에 맞게 포괄적인 연구 목적에 사용되었기 때문에 횡령한 사실 자체가 없거나, 피고인에게\n횡령의 범의 내지 불법영득의사가 있었다고 볼 수도 없다 나 판단\n업무상횡령죄가 성립하기 위해서는 자기 또는 제3자의 이익을 꾀할 목적으로 업무상 임무에 위배하여 자신이\n보관하는 타인의 재물을 자기의 소유인 것 같이 사실상 또는 법률상 처분하는 의사를 의미하는 불법영득의 의 사가 있어야 하고, 불법영득의사를 실현하는 행위로서의 횡령행위가 있다는 점은 검사가 입증하여야 하지만,\n피고인이 자신이 인출하여 보관하고 있다가 사용한 돈의 행방이나 사용처를 제대로 설명하지 못하거나 또는\n피고인이 주장하는 사용처에 그 돈이 사용되었다는 점을 인정할 수 있는 자료가 부족하고, 오히려 피고인이\n그 돈을 개인적인 용도에 사용하였다는 점에 대한 신빙성 있는 자료가 많은 경우에는 피고인이 그 돈을 불법\n영득의 의사로써 횡령한 것이라고 추단할 수 있다( 대법원 2001. 9. 4. 선고 2000도1743 판결 , 2002. 7. 26. 선고 2001도5459 판결 등 참조). 그리고 타인의 재물의 보관자가 위탁의 본지에 반해 그 재물을 발견하\n기 곤란한 상태에 두는 이른바 ‘은닉’ 행위도 횡령의 한 태양에 속하여 횡령죄를 구성한다( 대법원 1999. 9. 17. 선고 99도2889 판결 등 참조). 살피건대, 피고인 1 및 공소외 26 의 검찰 및 법정 진술, 각 차명계좌 명의자들의 각 검찰 진술 및 각 계좌\n거래내역, 각 수사보고(증 제498, 600, 609호 등) 및 이에 첨부된 각 서류의 기재 등 기록에 의하여 인정되는\n다음과 같은 사정들, 즉 ① 피고인이 공소외 1 법인 으로부터 재료비(실험용 소 구입 및 그 유지관리비) 명목\n의 돈을 지급받을 때 공소외 28 등 7명 명의의 차명계좌로 송금받아 전액 현금으로 인출한 후 총 17회에 걸 쳐 합계 금 581,048,000원을 다시 매제인 공소외 10 명의의 차명계좌나 공소외 11 명의의 차명계좌로 분산\n하여 재입금하는 등 2단계에 걸쳐 자금세탁을 한 점, ② 만약 피고인의 주장대로 공소외 1 법인 으로부터 지 급받은 돈은 연구비로 용도가 지정된 것이 아니어서 임의로 사용할 수 있는 것이었다면 굳이 허위 증빙자료를\n제출할 아무런 이유가 없고 떳떳하게 실제 용도대로 신청해도 될 터임에도, 피고인은 재료비를 신청하면서 실 험축구입비 등 증빙자료를 허위로 만들어 제출함으로써 마치 연구비를 지급하면 소구입비나 그 유지관리비로\n사용할 것처럼 가장한 점, ③ 피고인이 정당한 목적에 사용하려고 하였다면 위와 같은 차명계좌에서 굳이 수 천만 원에 달하는 거액을 현금으로 인출하여 일단 캐비닛에 보관해 두었다가 사용하는 방법으로 불편을 감수\n할 이유도 없었을 것으로 보이는 점, ④ 공소외 10 명의의 차명계좌에는 피고인 개인에 대한 후원금도 입금되\n어 있어 공소외 1 법인 에서 지급받은 재료비를 현금으로 입금할 경우 그 개인 후원금과 혼재되어 구분이 사 실상 불가능하게 되는 점, ⑤ 피고인은 공소외 10 명의의 차명계좌에 입금된 재료비를 현금으로 입출금하면서\n같은 은행의 여러 지점을 돌아다니면서 일정 금액 이하로만 입출금하기도 하였을 뿐 아니라, 계좌간 대체의\n경우에도 적요란에 현금으로 처리한 것처럼 가장하기도 한 점, ⑥ 피고인이 재료비로 지급받은 돈 31억\n5,484만 원 중 1,150만 원은 연구와는 무관한 공소외 1 법인 이사장인 공소외 4 교수의 딸 결혼식 식대로\n사용하였음이 밝혀졌고, 나머지 돈 중 피고인이 정당하게 사용하였다면서 그 내역을 제시하고 있는 23억\n8,689만 원을 공제한 차액인 7억 5,600여만 원 상당에 대해서는 여전히 그 용처를 구체적으로 명백히 밝히지\n못하고 있는 점(이 23억 8,689만 원 부분도 영수증 등 이를 뒷받침할 만한 객관적인 자료는 제시하지 못하고\n있다), ⑦ 피고인은 스스로 백두산 호랑이나 매머드 복제연구 등 극도로 보안이 필요한 용도에 사용하기 위해\n자금세탁을 하였다고 주장하면서 실제로는 공소외 10 명의의 차명계좌에 입금된 돈을 보안 용도에 사용하지\n않고 소구입비로 사용하였다고 진술하기도 한 점(이와 관련하여 피고인은 그러한 보안이 요구되는 연구를 중 단하게 되어 그 용도에 사용할 필요가 없어져 당초 신청서에 기재한 대로 소구입비로 대부분 사용하였다고 주 서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n17장하나, 공소외 10 명의의 계좌에서 나온 재료비로 소를 구입했다는 객관적인 근거는 제시하지 못하고 있고,\n피고인의 농장에 있는 소가 다른 자금이 아닌 공소외 1 법인 으로부터 지급받은 재료비로 구입한 것임을 알 수 있는 별다른 자료도 보이지 아니한다), ⑧ 2001. 5. 4.부터 2005. 12. 26.까지 공소외 10 의 차명계좌에서\n공소외 10 이나 그 가족에게 합계 3억 3,000여만 원이 송금된 점, ⑨ 피고인은 업무적으로 관련이 있는 ◎◎\n◎◎◎◎연구원 , 경기도 ◁◁◁◁◁◁소 관계자 등에게 수회에 걸쳐 정기적인 금원교부는 물론, 설날과 추석\n등 명절의 선물 외에도 가끔 부서별로 회식을 시켜 주었고, 피고인 2 , 3 교수에게는 유학생활비 등도 일부\n보조해 주기도 하였다는 취지로 주장하나, 이러한 접대비나 생활비 지원이 연구 목적을 위해 정당하게 사용된\n것이라고 보기는 어려운 점 등을 종합하면, 피고인이 공소외 1 법인 으로부터 재료비 명목으로 지급받은 연구\n비 중 적어도 공소사실과 같이 592,548,000원(581,048,000원 + 11,500,000원) 상당을 사적 용도에 사용할\n목적으로 은닉하거나 실제 사적 용도로 임의 사용한 것으로 충분히 인정할 수 있다 그리고 위와 같이 피고인이 차명계좌로 연구비를 송금받은 후 이를 전액 현금으로 인출하여 다시 자신의 매제\n등 명의의 차명계좌로 재입금하는 방법으로 자금을 세탁하고, 자신의 개인 후원금과 공소외 1 법인 의 이 사 건 연구비를 같은 차명계좌에 입금하여 대부분 혼재되게 한 점과 그 이후 실제 공소외 1 법인 의 이 사건 연 구비를 사적 용도에 상당 부분 사용하기도 한 점 등 피고인의 자금세탁 경위나 내용, 세탁된 자금의 실제 지 출 용도 등 여러 사정을 고려하면, 자기 또는 제3자의 이익을 꾀할 목적으로 피고인이 업무상 임무에 위배하\n여 자신이 보관하는 공소외 1 법인 의 이 사건 연구비를 자기의 소유인 것 같이 사실상 또는 법률상 처분하\n려는 업무상 횡령의 범의 내지 불법영득의사가 없었다고 볼 수도 없다 따라서, 피고인 및 변호인의 이 부분 주장도 모두 받아들이지 아니한다. Ⅱ. 피고인 1의 피해자 국가에 대한 각 사기(정부연구비 편취)의 점\n1. 피고인 및 변호인 주장의 요지\n피고인이 비록 돼지구입비 명목으로 연구비를 지급받아 연구팀의 해외 방문이나 해외 연구진들의 국내 방문시\n의 지원 등에 전용한 것은 사실이나, 이 부분 정부연구비는 ‘돼지복제 및 복제기반 연구 사업’이라는 종합적인\n연구과제를 위하여 지원된 것이었고, 대학교수의 연구, 특히 위와 같은 종합적인 연구에서는 연구비의 사용용\n도를 엄격하게 일의적으로 제한하기 어려우므로 피고인에게 불법영득의사가 있었다고 할 수 없다. 2. 판단\n재물편취 사기죄에 있어서 불법영득의 의사는 소유권 또는 이에 준하는 본권을 침해하는 의사, 즉 목적물의\n물질을 영득할 의사나 물질의 가치만을 영득할 의사나 간에 적어도 그 재물을 영득할 의사만 있으면 되는 것 이고 영구적으로 그 재물의 경제적 이익을 보지(보지)할 의사는 필요치 않으며, 일단 사기의 수단으로 재물의\n급부를 받은 이상 사기죄는 즉시 성립한다( 대법원 1980. 7. 8. 선고 79도2734 판결 참조). 살피건대, ○○대 연구비 관리규정(증 제380호)에는 연구책임자는 소정의 지출증빙서를 갖추어 연구비 지급\n청구서를 관리과에 제출하고, 연구비의 지출은 지급받을 자의 금융기관 계좌를 이용하도록 되어 있으며(제8\n조), 연구비는 연구 목적 이외에 사용하여서는 아니 된다(제7조)고 규정되어 있는바, 피고인이 자인하는 바와\n같이 피고인이 마치 정당하게 돼지구입비로 지출하는 것처럼 가장하여 허위 내용의 세금계산서, 거래명세표\n등을 제출하는 방법으로 이 부분 연구비를 지급받은 이상, 위 연구비의 지급을 담당하는 ○○대 △△△△연구\n소 직원은 피고인의 기망에 의하여 착오에 빠져 이 부분 연구비를 지급한 것이 분명하고, 정부연구비는 그 성\n격상 용도가 엄격히 제한되어 있어 피고인이 다른 용도에 전용하려는 것을 알고 있었다면 이 부분 연구비는\n정상적으로 지급되지 아니하였을 것으로 능히 추인할 수 있으며, 피고인의 지능이나 학력, 경력 등에 비추어\n이러한 사정은 피고인도 충분히 인식하고 있었다 할 것이므로, 이 부분 정부연구비가 피고인의 주장과 같이\n‘돼지복제 및 복제기반 연구 사업’이라는 종합적인 연구과제를 위하여 지원된 것인지 여부에 관계없이 위 법\n리에 비추어 피고인에게 이 사건 연구비 편취에 관한 불법영득의사도 있었다고 충분히 인정할 수 있다 한편, 피고인은 법정에서 공소외 34 명의의 농협 차명계좌로 지급받은 192,660,000원 중 5,000만 원은 이를\n현금으로 인출한 후 실제 돼지구입비로 공소외 34 에게 지급하였다고 주장한 바 있으나, 실제 공소외 34 로 부터 위와 같이 돼지를 구입하였고, 그 구입비로 위 금원에서 5,000만 원이 지급되었다고 볼 만한 객관적인\n자료가 보이지 아니할 뿐만 아니라, 정부연구비의 성격상 구체적인 돼지 구입 내역이 불분명함에도 허위로 돼 지 구입비 지급청구를 하여 판매자의 계좌로 예금송금을 받은 후, 이를 피고인이 임의로 인출하는 것을 지급\n서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n18담당자가 알았더라면, 그 중 일부를 돼지구입비로 지급한다고 하여도 연구비 지급이 정상적으로 이루어지지\n않았을 것 역시 넉넉히 추인할 수 있다 따라서, 피고인 및 변호인의 이 부분 주장도 받아들일 수 없다. Ⅲ. 피고인 1의 피해자 공소외 1 법인에 대한 사기의 점\n1. 피고인 및 변호인 주장의 요지\n피고인은 피고인 2 교수에게 연구팀 운영비를 마련하라고 지시하였을 뿐, 공소사실과 같이 거짓으로 실험재료\n나 기자재를 구입한 것처럼 비용처리하여 마련하라고 지시한 사실은 없으므로, 피고인이 피고인 2 의 이 부분\n범행에 대하여 공동정범으로서의 죄책을 질 아무런 이유가 없다. 2. 판단\n살피건대, 2인 이상이 범죄에 공동 가공하는 공범관계에서 공모는 법률상 어떤 정형을 요구하는 것이 아니고\n2인 이상이 공모하여 어느 범죄에 공동 가공하여 그 범죄를 실현하려는 의사의 결합만 있으면 되는 것으로서,\n비록 전체의 모의과정이 없었다고 하더라도 수인 사이에 순차적으로 또는 암묵적으로 상통하여 그 의사의 결 합이 이루어지면 공모관계가 성립하고, 이러한 공모가 이루어진 이상 실행행위에 직접 관여하지 아니한 자라\n도 다른 공모자의 행위에 대하여 공동정범으로서의 형사책임을 진다 피고인 2 는 법정 및 검찰에서 일관되게 당시 연구실의 총 책임자인 피고인이 실험재료나 기자재를 구입하는\n것처럼 비용처리를 하여 운영자금을 마련하라고 지시하여 판시와 같이 허위세금계산서 등을 이용하여 이 부분\n범행을 하게 되었다고 진술하고 있고[제1, 4회 공판조서, 검찰 피의자신문조서(증 제715호)], 공소외 26 도 검찰에서 위와 같은 취지로 진술하였으며[제5회 진술조서(증 제717쪽)], 피고인도 법정에서 ‘ 공소외 1 법인\n에 후원금이 들어왔으니 연구팀 운영비를 마련하라고 피고인 2 에게 부탁하였고, 당연히 세금계산서나 거래명\n세서를 허위로 발급받아 이를 근거로 연구비를 청구하라는 의미였다.’라고 이를 시인한 바도 있는바(제3회 공 판조서), 이러한 각 진술들에다가 당시 공소외 1 법인 의 연구비는 피고인의 연구비로 지원받는 것이었으므로\n이를 피고인 2 가 피고인의 지시 없이 임의로 허위의 세금계산서까지 만들어 신청하였다고 보기는 어렵고, 피 고인 2 는 위 금원을 바로 인출하여 피고인 연구실의 운영비 등으로 사용한 것으로 보이는 점 등을 함께 모 아보면, 피고인이 피고인 2 에게 실험재료나 기자재를 구입한 것처럼 비용처리하여 운영자금을 마련하라는 취 지로 지시한 사실을 충분히 인정할 수 있다 할 것이다 그렇다면, 피고인도 피고인 2 의 이 사건 범행에 공동 가공하여 적어도 암묵적으로 의사의 결합이 이루어졌다\n고 봄이 상당하여 위 법리에 따라 공동정범으로서의 죄책을 면할 수 없다 할 것이므로, 피고인 및 변호인의\n이 부분 주장 역시 받아들이지 아니한다. Ⅳ. 피고인 5의 각 업무방해의 점\n1. 변호인 주장의 요지\n가 체세포복제 배아줄기세포주 수립에 관한 연구업무 방해 부분\n피고인이 ◇◇◇◇ 수정란 줄기세포를 ○○대 연구팀의 배반포에 이른바 섞어심기를 한 때에는 ○○대 연구팀\n의 문제의 체세포 복제에 의한 배아줄기세포주 수립이 이미 사실상 완전히 실패한 단계였기 때문에 피고인이\n○○대 연구팀의 연구업무를 방해할 대상조차 존재하지 아니하였고, 그러한 체세포 복제에 의한 배아줄기세포\n주 수립이 이미 사실상 완전히 실패하였다는 것은 당시 연구원들 모두가 충분히 인식하고 있었거나 인식할 수 있는 상태였으므로 피고인의 이 사건 섞어심기 행위가 줄기세포주 수립 연구업무를 방해한 ‘위계’에 해당한다\n거나 다른 연구원들이 피고인의 위계에 의하여 기망당하였다고 보기는 어렵다 나 개. 줄기세포 연구업무 방해 부분\n개 줄기세포 테라토마 실험에 필요한 줄기세포의 숫자는 100만 개 정도임에도 당시 20만 개 정도밖에 준비되\n어 있지 않았으나, 외국의 저명한 학자까지 참석이 예정되어 있는 등으로 실험 연기가 사실상 불가능한 상태\n였고, 이러한 사정을 당시 연구책임자도 알고 있었으므로, 개 줄기세포 연구에 관련된 피고인의 이 사건 섞어\n심기도 업무방해죄에서의 ‘위계’에 해당한다거나 다른 연구원들이 피고인의 위계에 의하여 기망당하였다고 보 기는 어렵다 또한, 위와 같이 개 줄기세포의 테라토마 실험에 필요한 줄기세포의 양이 절대적으로 부족한 상태에서 실험이\n반드시 성공되어야만 하는 절박한 상황에 있었으므로 피고인이 이 사건과 같은 섞어심기를 하지 않을 것을 기 서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n19대하기는 어려워 피고인의 이 사건 행위가 비록 업무방해죄의 구성요건에 해당한다 하더라도 벌할 수 없다고\n보아야 한다. 2. 판단\n가 관련 법리\n위계에 의한 업무방해죄에 있어서 ‘위계’라 함은, 행위자의 행위목적을 달성하기 위하여 상대방에게 오인, 착 각 또는 부지를 일으키게 하여 이를 이용하는 것을 말하고, 업무방해죄의 성립에는 업무방해의 결과가 실제로\n발생함을 요하지 않고 업무방해의 결과를 초래할 위험이 발생하는 것이면 족하다( 대법원 2008. 1. 17. 선고\n2006도1721 판결 등 참조). 한편, 피고인에게 적법행위를 기대할 가능성이 있는지 여부를 판단하기 위하여는 행위 당시의 구체적인 상황\n하에 행위자 대신에 사회적 평균인을 두고 이 평균인의 관점에서 그 기대가능성 유무를 판단하여야 한다( 대 법원 2008. 10. 23. 선고 2005도10101 판결 등 참조). 나 체세포복제 배아줄기세포주 수립에 관한 연구업무 방해 부분에 대하여\n과학분야 연구에서는 결과적으로 실패가 예상된다 하더라도 사실대로 진행과정을 기록하고 데이터 등을 남겨\n두어야만 새로운 연구계획을 수립하고 실험방법을 개선하여 더 나은 성과를 이루는 데에 도움을 받을 수 있으\n므로, 피고인의 이 사건 각 섞어심기 당시 체세포복제 배아줄기세포주 수립이 위 주장과 같이 결과적으로 사 실상 완전히 실패의 단계에 있었다고 하더라도, 그러한 사정만으로 피고인의 이 사건 섞어심기 행위가 정당화\n된다거나 이 사건 연구팀의 연구업무 방해의 결과를 초래할 위험이 전혀 발생하지 아니한 것이라고 할 수 없 다. 그리고 기록을 잘 살펴보아도, 이 사건 당시 체세포 복제에 의한 배아줄기세포주 수립이 이미 사실상 모두 완 전히 실패하였다는 것을 당시 연구원들 모두가 충분히 인식하고 있었다거나 인식할 수 있는 상태였다고 인정\n할 만한 자료는 보이지 아니하고, 오히려 공소외 50 의 검찰 진술 등 기록에 의하면, 당시 ○○대 연구팀의\n연구원들 대부분은 내부세포괴 배양업무는 문외한이어서 피고인을 비롯한 ◇◇◇◇ 측 연구원들에게 사실상\n전적으로 의존하고 있었기 때문에 비록 일부 의아하게 생각한 점은 없지 않았다 하더라도 피고인의 배양기술\n을 그대로 믿고 줄기세포주가 제대로 수립된 것으로 판단한 것으로 보이므로, 피고인이 다른 연구원들로 하여\n금 오인이나 착각을 불러 일으키게 한 것으로도 충분히 인정할 수 있다 따라서, 변호인의 이 부분 주장은 모두 받아들일 수 없다 다 개. 줄기세포 연구업무 방해 부분에 대하여\n개 줄기세포 테라토마 실험에 필요한 줄기세포의 숫자가 충분하지 않았고, 당시 사정상 예정된 실험 일정을\n연기하기가 사실상 불가능한 상태였으며, 당시 연구책임자가 이러한 사정을 잘 알고 있었다고 하더라도, 그러\n한 사정은 이 사건 범행의 동기에 불과할 뿐, 그것만으로 피고인의 이 사건 섞어심기 행위가 다른 연구원들에\n게 오인이나 착각 등을 일으키게 하는 ‘위계’에 해당하지 않는다고 볼 수는 없다 그리고 위 주장과 같이 개 줄기세포의 테라토마 실험에 필요한 줄기세포의 양이 아주 부족한 상황에서 실험이\n반드시 성공되어야만 하는 절박한 상황에 있었다고 하더라도, 사회 일반의 평균인의 관점에서 볼 때 그러한\n사정만으로 이 사건과 같은 섞어심기라는 업무방해 행위를 하지 않을 기대가능성이 없다고 보기는 어렵다 따라서, 변호인의 이 부분 주장도 모두 받아들일 수 없다. Ⅴ. 피고인 2, 3의 인건비 편취로 인한 각 사기의 점\n1. 피고인들 주장의 요지\n피고인들이 공소사실과 같이 각 연구비 중 인건비를 연구원들의 예금통장으로 지급받은 다음 이를 인출하여\n피고인들의 예금계좌에 입금한 사실은 있으나, 연구원들은 인건비의 청구 및 집행방법에 대하여 피고인들에게\n포괄적으로 위임하였고, 피고인들은 연구원들의 경제적인 안정을 위하여 인건비를 매월 정액제로 지급하기 위 해 위와 같은 방법으로 인건비를 관리했을 뿐 연구원들에게 연구과제에 배정된 인건비를 지급할 의사가 없었\n던 것이 아니며, 피고인들이 관리한 인건비보다 더 많은 금액을 사후 연구원들에게 실제 지급하였으므로, 편 취의 범의가 있었다고 할 수 없고, 연구비 지급이 기망에 의해 이루어진 것이라고 볼 수도 없다. 2. 판단\n○○대 연구비 관리규정에는 연구비의 지출은 지급받을 자의 금융기관 계좌를 이용하도록 되어 있고, 인건비\n서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n20의 경우 연구에 참여한 연구원들 명의의 은행계좌로 직접 송금하는 방식으로 이루어지고 있는바, 위 관련 규 정의 취지는 책임연구원인 교수들의 착복행위 및 전횡을 방지하기 위한 것이라 할 것이므로, 피고인들이 이러\n한 규정에 위반하여 연구원들의 인건비를 통합하여 관리함은 물론 그 인건비를 자신의 급여 등 개인 재산이\n입금되는 계좌에 넣어 혼합하여 관리할 의도였음에도 이를 숨기고 연구비(인건비)를 지급받았다면 피고인들에\n게 연구비 지급기관을 속여 돈을 교부받는다는 편취의 범의가 없었다고 볼 수 없고, 위 관련 규정의 취지에\n비추어 위와 같은 사실을 알았다면 연구비 지급기관에서 연구비(인건비)를 정상적으로 지급하지 않았을 것임\n도 능히 추인할 수 있으므로(이러한 점은 피고인들도 법정에서 이를 시인하고 있다, 제4회 공판조서), 문제의\n연구비(인건비) 지급이 피고인들의 기망행위에 의하여 이루어진 것이 아니라고 할 수도 없다 또한, 이미 본 바와 같이 기망의 수단으로 재물의 교부를 받은 이상 사기죄는 즉시 성립하므로, 피고인들이\n사후 연구원들의 인건비로 배정된 금액 이상으로 실제 연구원들에게 모두 지급하였다고 하더라도, 이는 단지\n범행으로 취득한 금원의 사용 방법에 불과하여 양형에서 참작될 수 있을 뿐, 사기죄의 성립에는 아무런 영향\n을 미치지 못한다 따라서, 피고인들의 위 주장도 모두 받아들이지 아니한다. Ⅵ. 피고인 1, 6의 생명윤리 및 안전에 관한 법률 위반의 점\n1. 구성요건 해당 여부\n가 피고인들 및 변호인 주장의 요지\n입법과정이나 외국의 입법례 등에 비추어, 생명윤리 및 안전에 관한 법률 제51조 제1항 제5호 , 제13조 제3\n항 에 의하여 처벌되는 “금전 또는 재산상 이익 그 밖에 반대급부를 조건으로 난자를 제공하거나 이를 이용\n한” 경우란 오로지 직접적으로 난자를 매매한 경우만을 의미하고, 이 사건과 같이 이른바 ‘난자의 공유’(인공\n수정 과정에서 발생한 잉여난자의 제공)에까지 적용된다고 해석할 수는 없으며, 만약 그렇게 해석한다면 헌법\n상의 죄형법정주의의 원칙에도 위반된다 그런데 피고인들은 인공수정 과정에서 발생된 잉여난자를 그 공여자들의 동의를 받아 연구 목적으로만 제공받\n았고, 다만 그 과정에서 난자 채취에 당연히 뒤따르는 과배란 주사비 등 실비를 일부 보상해 준 것에 불과하\n므로 피고인들의 이 사건 행위가 위 법률 위반에 해당한다고는 할 수 없다 나 판단\n1) 살피건대, 생명윤리 및 안전에 관한 법률은 특별히 난자의 공유를 허용하는 취지의 어떠한 명시적인 규정\n도 두고 있지 아니할 뿐만 아니라, 입법과정에서 난자의 매매를 처벌하기 위한 조항을 둘 필요가 있다는 제안\n에 따라 위와 같은 규정이 마련되었고, 외국의 다수 입법례가 난자의 공유는 이를 허용하고 있다 하더라도,\n위 법률의 입법 목적은 생명과학기술이 인간의 질병 예방 및 치료 등을 위하여 개발·이용될 수 있는 여건을\n조성하는 것뿐만 아니라, 생명과학기술에 있어서의 생명윤리 및 안전을 확보하여 인간의 존엄과 가치를 침해\n하거나 인체에 위해를 주는 것을 방지하는 것도 중요한 요소로 함께 포함되어 있는데다가( 제1조 참조), 위와\n같이 법문이 “금전 또는 재산상 이익 그 밖에 반대급부를 조건으로 난자를 제공하거나 이를 이용한”이라고 하 여 포괄적으로 규정하고 있는 이상, 입법자의 의사가 반드시 직접적으로 난자를 매매한 경우만을 규제 대상으\n로 삼겠다는 취지였다고 볼 수 없고, 오히려 난자를 직접적으로 매매한 경우뿐만 아니라 난자의 공유 등 어떤\n형식으로든 난자의 제공이나 이용과 관련하여 금전이나 재산상 이익 그밖에 반대급부가 제공된 경우에는 이를\n모두 포괄적으로 규제 대상으로 삼겠다는 취지라고 해석함이 상당하며, 외국의 다수 입법례가 난자의 공유를\n허용하고 있다 하더라도 입법론으로는 별론으로 하고 그러한 사정 역시 달리 해석할 근거는 되지 못한다 그리고 위와 같이 법문이 규제 대상을 포괄적으로 정하고 있는 이상, 직접적인 난자의 매매뿐만 아니라 난자\n의 공유까지도 규제대상으로 삼고 있다고 본다 하여 죄형법정주의에 반하여 형벌법규를 함부로 유추해석하거\n나 확장해석한 것이라고 할 수 없고, 또 생식과 관련된 물질인 난자의 이용은 인간생명의 존엄과 가치와 관계\n가 되어 있어 필연적으로 윤리적인 문제를 야기하므로 규제 대상을 어느 정도까지 정할 것인지는 입법정책의\n문제로서 원칙적으로 입법자의 폭넓은 재량에 맡겨져 있다 할 것이므로 위와 같이 난자를 직접적으로 매매한\n경우뿐만 아니라 난자의 공유를 포함하여 어떤 형식으로든 난자의 제공이나 이용과 관련하여 금전이나 재산상\n이익 그밖에 반대급부가 제공된 경우에는 이를 모두 포괄적으로 규제 대상으로 삼고 있다고 하여 헌법에 위반\n된다고 단정할 수도 없다 아울러, 처벌법규의 구성요건이 다소 광범위하여 어떤 범위에서는 법관의 보충적인\n서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n21해석을 필요로 하는 개념을 사용하였다고 하더라도 그 점만으로 헌법이 요구하는 처벌법규의 명확성의 원칙에\n위배되는 것이라고 볼 수 없고, 건전한 상식과 통상적인 법감정을 가진 사람으로 하여금 그 적용대상자가 누 구이며 구체적으로 어떠한 행위가 금지되고 있는지 여부를 충분히 알 수 있도록 규정되어 있거나, 처벌법규의\n입법 목적이나 그 전체적 내용, 구조 등을 살펴보아 사물의 변별능력을 제대로 갖춘 일반인의 이해와 판단으\n로서 그의 구성요건 요소에 해당하는 행위유형을 정형화하거나 한정할 합리적 해석기준을 찾을 수 있다면 죄 형법정주의의 명확성의 원칙에 반하는 것이 아니라 할 것인데( 헌법재판소 2009. 5. 28. 선고 2008헌가11 결 정 , 대법원 2009. 5. 14. 선고 2008도11040 판결 등 참조), 위 법문의 의미·내용은 사물의 변별능력을 제대\n로 갖춘 일반인의 이해와 판단을 기준으로 할 때 위와 같이 분명하게 파악할 수 있다고 보이므로 처벌규정으\n로서의 명확성도 충분히 갖추고 있다 할 것이어서 형벌법규의 명확성의 원칙에 위배된다고 할 수도 없다. 2) 그러므로 이러한 해석론을 전제로 하여 이 사건에 관하여 보건대, 피고인 1 , 6 의 법정 및 검찰에서의 각 진술, 공소외 119 의 검찰에서의 진술 등 관련 증거들에 의하면, 다음과 같은 사실이 인정된다 즉, ① 피고인 1 은 이 사건 줄기세포연구와 관련하여 난자제공 병원을 알아보던 중 ○○대 공소외 60 교수\n를 통해 공소외 60 교수의 고교 동창인 공소외 119 의 남편이자 같이 산부인과를 운영하고 있는 피고인 6\n을 소개받아 난자제공을 요청하였고, 이에 대하여 피고인 6 은 불임환자들로부터 시험관아기 시술에 사용하고\n남는 난자를 피고인 1 에게 제공하겠다고 승낙하였다. ② 그리고 피고인 1 , 6 은 그 후 서로 협의하여 자연\n스럽게 불임환자들의 난자를 제공받는 것에 대한 대가로 인공수정을 위하여 과배란 유도에 사용되는 주사약\n비용은 피고인 1 이 지급하고, 피고인 6 은 난자제공자인 불임환자들에 대한 인공수정 시술비를 받지 않거나\n감면해 주기로 합의하였다. ③ 한편, 피고인 6 의 처인 공소외 119 는 난자를 공여하는 불임환자들에게 인공\n수정 시술에 사용되는 난자 외에 남는 난자를 피고인 1 연구팀에 제공할 것이라는 사실과 이를 제공하면 시 술비 중 과배란 주사약 값은 피고인 1 교수팀에서 부담할 것이고, 일부 시술비를 감면받을 것이라는 얘기를\n해주었다. ④ 결국, 이 사건 난자를 공여한 불임환자들은 위와 같은 경위로 인공수정을 위한 난자 채취 과정\n에서 소요되는 과배란 주사약 값과 인공수정 시술비를 일부 감면받았다. 3) 위 인정사실에 의하면, 이 사건에서 난자를 기증한 불임환자들은 피고인 1 연구팀에게 난자를 제공하는지\n여부와 관계없이 원래 자신들의 불임치료를 위해 이미 과배란 주사를 맞을 예정이었음에도 불구하고 위와 같 은 경위로 그러한 비용 등을 일부 감면받았으므로 그들은 이 사건 난자 제공으로 인하여 원래 당연히 지출하\n게 되어 있는 비용을 일부 면하는 재산상 이익을 얻었고(이러한 점에서 불임치료와 무관한 순수 난자 공여자\n에게 난자 채취를 위한 과배란 주사비 등 실비를 보상하는 것과 동일하게 볼 수 없다), 피고인 1 , 6 도 이러\n한 조건으로 난자를 제공받았으므로, 피고인들의 이 사건 행위는 결국 앞서 본 법리에 따라 위 법률 조항을\n위반한 경우에 해당한다고 보지 않을 수 없다. 4) 따라서, 피고인들 및 변호인의 이 부분 주장은 받아들일 수 없다. 2. 위법성 조각 여부\n가 피고인들 및 변호인 주장의 요지\n이 사건 불임환자들은 오로지 과학 연구용으로 난자를 제공한 것이고, 피고인들이 이 사건 불임환자들에게 제 공한 재산상 이익도 난자 채취에 소요되는 실비 정도에 불과하여 생식자 무상공여의 원칙에 실질적으로 위배\n되지 아니하며, 그러한 정도의 경제적 이익 제공은 연구 목적을 위한 난자공여의 활성화를 가져와 궁극적으로\n과학의 발전에도 이바지하므로, 사회상규에 위배되지 아니하여 위법성이 없다 나 판단\n앞서 본 바와 같이 생명윤리 및 안전에 관한 법률은 직접적인 난자의 매매뿐만 아니라 난자의 공유를 포함하\n여 어떤 형식으로든 난자의 제공이나 이용과 관련하여 금전이나 재산상 이익 그밖에 반대급부가 제공된 경우\n에는 이를 모두 포괄적으로 규제 대상으로 삼고 있다고 해석되는 이상, 피고인 1 , 6 의 이 사건 행위는 원칙\n적으로 위법하다고 할 수밖에 없고, 또한, 형법 제20조 소정의 ‘사회상규에 위배되지 아니하는 행위’라 함은\n법질서 전체의 정신이나 그 배후에 놓여 있는 사회윤리 내지 사회통념에 비추어 용인될 수 있는 행위를 말하\n고, 어떠한 행위가 사회상규에 위배되지 아니하는 정당한 행위로서 위법성이 조각되는 것인지는 구체적인 사 정 아래서 합목적적·합리적으로 고찰하여 개별적으로 판단되어야 하므로, 이와 같은 정당행위를 인정하려면\n첫째 그 행위의 동기나 목적의 정당성, 둘째 행위의 수단이나 방법의 상당성, 셋째 보호이익과 침해이익과의\n서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n22법익 균형성, 넷째 긴급성, 다섯째 그 행위 외에 다른 수단이나 방법이 없다는 보충성 등의 요건을 갖추어야\n하는바( 대법원 2008. 10. 23. 선고 2008도6999 판결 등 참조), 이 사건 불임환자들은 오로지 과학 연구용으\n로 난자를 제공한 것이고, 이 사건 불임환자들에게 제공한 재산상 이익도 사실상 난자 채취에 소요되는 실비\n정도에 불과하며, 그러한 정도의 경제적 이익 제공은 연구 목적을 위한 난자공여의 활성화를 가져와 궁극적으\n로 과학의 발전에도 이바지하는 측면이 있다 하더라도 이 사건의 경우 위와 같은 긴급성이나 보충성의 요건을\n갖추고 있지는 못하다고 할 것이어서 그러한 사정만으로 피고인들의 이 사건 행위가 사회윤리 내지 사회통념\n에 비추어 용인될 수 있는 행위에 해당한다고 보기는 어렵다 따라서, 피고인들 및 변호인의 이 부분 주장도 받아들일 수 없다. 3. 법률의 착오 해당 여부\n가 피고인들 및 변호인 주장의 요지\n피고인 1 은 해당 분야전문가로 ◈◈대학교 법과대학 교수로 있는 공소외 35 에게 자문한 결과 이 사건과 같 은 난자 공유는 법률적으로 아무런 문제가 없다고 하여 ◈◈대학병원 의 IRB 주11) 를 통하여 그들이 설정\n한 기준을 적용하여 시행한 것이고, 피고인 6 도 피고인 1 로부터 그러한 얘기를 듣고 승낙한 것이며, 피고인\n6 은 관련 법령에 따라 ◈◈대학병원 의 IRB에 난자 이용에 관한 정기 보고도 하였으므로, 결국 피고인들은\n모두 위법성에 대한 인식이 전혀 없었을 뿐 아니라, 이 사건 행위가 적법하다고 믿은 데에 대하여도 정당한\n이유가 있었다고 보아야 하므로 이른바 법률의 착오에 해당하여 벌할 수 없다 나 판단\n형법 제16조 에 자기의 행위가 법령에 의하여 죄가 되지 아니하는 것으로 오인한 행위는 그 오인에 정당한\n이유가 있는 때에 한하여 벌하지 아니한다고 규정하고 있는 것은 단순한 법률의 부지의 경우를 말하는 것이\n아니고, 일반적으로 범죄가 되는 경우이지만 자기의 특수한 경우에는 법령에 의하여 허용된 행위로서 죄가 되 지 아니한다고 그릇 인식하고 그와 같은 그릇 인식함에 정당한 이유가 있는 경우에는 벌하지 아니한다는 취지\n이고, 이러한 정당한 이유가 있는지 여부는 행위자에게 자기 행위의 위법의 가능성에 대해 심사숙고하거나 조 회할 수 있는 계기가 있어 자신의 지적능력을 다하여 이를 회피하기 위한 진지한 노력을 다하였더라면 스스로\n의 행위에 대하여 위법성을 인식할 수 있는 가능성이 있었음에도 이를 다하지 못한 결과 자기 행위의 위법성\n을 인식하지 못한 것인지 여부에 따라 판단하여야 한다 그런데 피고인 1 은 이 사건 난자공유와 관련하여 해당 분야 전문가로 ◈◈대학교 법과대학 교수로 재직 중 인 공소외 35 에게 자문을 하였다고만 하고 있을 뿐, 자문내용과 그에 대한 답변이 구체적이고 상세한 것으로\n서 신뢰할 만하다고 볼 수 있는 자료는 보이지 아니할 뿐 아니라, 설령 위 공소외 35 가 이 사건 난자 공유가\n적법하다는 취지의 의견을 피력한 것은 사실이라 하더라도 이는 권한 있는 기관의 공식적인 견해가 아니라 어 디까지나 개인적 견해에 불과한데다가, ◈◈대학병원 의 IRB에서 위원회의 의결로 정식으로 이 사건 난자 공 유가 적법하다는 견해를 피력하였다거나 피고인들이 감독관청에 이 사건 난자공유의 적법 여부에 대하여 문의\n를 해 적법하다는 취지의 확인을 받았다고 볼 만한 정황이 발견되지 아니하는 점 및 그밖에 피고인들의 지능\n이나 학력, 경력 등을 종합하면, 위 주장과 같은 사정들만으로 피고인들이 이 사건 행위를 적법하다고 믿은\n데에 대하여 정당한 이유가 있었다고 보기는 어렵다( 대법원 1992. 5. 26. 선고 91도894 판결 , 1995. 7. 28. 선고 95도702 판결 , 2006. 9. 28. 선고 2006도4666 판결 , 2008. 2. 28. 선고 2007도5987 판결 ,\n2008. 10. 23. 선고 2008도5526 판결 등 각 참조). 따라서, 피고인들 및 변호인의 이 부분 주장도 받아들일 수 없다. 4. 형의 폐지 해당 여부\n가 피고인들 및 변호인 주장의 요지\n이 사건 난자 이용 이후 생명윤리 및 안전에 관한 법률이 개정되어 실비보상을 허용하는 규정이 신설되었고,\n이 사건에서 제공된 재산상 이익은 위 개정 법률의 실비보상에 해당한다고 볼 수 있으므로, 결국 범죄 후 형\n이 폐지된 경우에 해당한다 나 판단\n생명윤리 및 안전에 관한 법률이 2008. 6. 5. 법률 제9100호로 일부 개정되어 난자제공자에 대한 건강검진\n등( 제15조의2 ), 난자 채취 빈도의 제한( 제15조의3 ), 난자제공자에 대한 실비보상( 제15조의4 ) 등의 규정\n서울중앙지방법원 2009.10.26. 선고 2006고합463 판결\n23이 신설되었고, 위 개정 법률 제15조의4 (난자제공자에 대한 실비보상)에는 “배아생성의료기관은 난자제공에\n필요한 시술 및 회복에 소요되는 시간에 따른 보상금 및 교통비 등 보건복지가족부령으로 정하는 항목에 관하\n여 보건복지가족부령으로 정하는 금액을 난자제공자에게 지급할 수 있다.”라고 규정되어 있기는 하다 그러나 위 법률의 개정에도 불구하고, 제15조(배아의 생성 등에 관한 동의) 제1항 의 “ 제14조 의 규정에 따 라 배아생성의료기관으로 지정받은 의료기관(이하 ‘배아생성의료기관’이라 한다)은 배아를 생성하기 위하여 정 자 또는 난자를 채취하는 때에는 정자제공자·난자제공자·인공수태시술대상자 및 그 배우자(이하 ‘동의권자’라 한다)의 서면동의를 얻어야 한다.”라는 규정은 그대로 존속하고 있고, 이 제15조 제1항 은 ‘정자제공자·난자제\n공자·인공수태시술대상자 및 그 배우자’라는 표현을 사용하여 본인의 불임치료를 위해 난자를 제공하는 ‘인공\n수태시술대상자’와 ‘난자제공자’를 구별하고 있음이 분명하므로, 결국 개정 법률 제15조의4 에 규정된 ‘난자제\n공자’라 함은 제3자를 위해 자신의 난자를 제공하는 자를 의미할 뿐, 본인의 불임치료를 위해 난자를 채취한\n자는 여기에 해당하지 아니한다고 해석된다 그렇다면, 위 법률의 개정에도 불구하고 인공수태시술대상자에게는 여전히 실비보상 명목의 금전이나 재산상\n이익을 제공할 수 없다 할 것이므로, 이와 다른 견해에 입각한 피고인들 및 변호인의 이 부분 주장도 결국 이 사건에서 제공된 재산상 이익이 위 개정 법률의 실비보상에 해당한다고 볼 수 있는지 여부에 관계없이 받아들\n일 수 없다. Ⅶ. 피고인 4의 사기의 점\n1. 피고인 및 변호인 주장의 요지\n피고인이 공소사실과 같이 ◇◇◇◇ 병원 의 담당 경리 직원에게 허위서류를 제출하여 돈을 송금하게 하는 등 편법을 사용한 바는 있으나, 그러한 방법으로 송금받은 돈 중 4,000만 원 정도는 대부분 사후 원래의 연구 용 도에 맞게 사용하였고, 나머지 1,800만 원도 연구팀의 연구비 계좌에 입금되어 검찰 조사 당시까지도 여전히\n정상적으로 사용되고 있었으므로 편취의 범의가 있었다고 할 수 없다. 2. 판단\n앞서 ‘증거의 요지’란에 거시한 이 부분 해당 증거들에 의하면, 피고인이 판시와 같이 실험용 시약 등 해당 물 품을 구입하지 아니하였음에도 ◇◇◇◇ 병원 의 담당 경리 직원에게 허위 내용의 세금계산서, 거래명세표 등 을 제출하여 마치 정당하게 실험용 소모품 구입대금으로 사용한 것처럼 가장하여 돈을 송금하게 한 사실이 인 정되므로 피고인이 상대방인 담당 경리 직원을 착오에 빠뜨린 것은 분명하고, 경험칙상 그 담당 경리 직원이\n그러한 서류들의 내용이 허위라는 것을 알았다고 하더라도 이 사건 각 금원을 송금하였을 것으로 보기는 어렵\n다 할 것인데, 피고인의 지능이나 학력, 경력 등에 비추어 보면 피고인도 이러한 정도의 인식은 충분히 가지\n고 있었다 할 것이므로, 피고인에게 당시 공소외 53 의료법인 ( ◇◇◇◇ 병원 )을 기망하여 이 사건 돈을 편 취한다는 범의가 없었다고 볼 수는 없다 또한, 이미 본 바와 같이 사기죄는 타인을 기망하여 재물을 교부받는 순간 곧바로 완성되므로 피고인이 판시\n와 같은 방법으로 송금받은 이 사건 돈을 사후 대부분 원래의 연구 용도에는 맞게 사용하였고, 일부는 연구팀\n의 연구비 계좌에 입금되어 검찰 조사 당시까지도 여전히 정상적으로 사용되고 있었다고 하더라도 그러한 사 정은 사기죄의 성립에 무슨 영향이 있다고 볼 수 없다 따라서, 피고인 및 변호인의 위 주장은 받아들이지 아니한다.\n\n【판단】\n한 후, 콜로니(colony) 주3) 형성 이전 단계에서 초기 계대배양 주4) 할 때에는 이 미 수립된 수정란 줄기세포와 영양세포 위에 부착되어 배양 중인 내부세포괴(ICM) 주5) 를 구별하기 어렵다 는. 점을 이용하여 이미 수립된 ◇◇◇◇ 연구소 의 수정란 줄기세포를 가져다가 이를 ○○대 에서 배양 중인 내부세포괴와 혼합(이른바 ‘섞어심기’)하는 방법으로 단기간 내에 환자맞춤형 줄기세포주가 수립된 것처럼 위 장하기로 마음먹고,. 1) 2004. 10. 5.경 ◇◇◇◇ 연구소 에서 영양세포 위에 수정란 줄기세포 4번(Miz-4번) 조각(clump)을 넣고 줄기세포용 배양액을 채운 배양용기 1개를 ○○대 에서 배양 중인 내부세포괴와 ‘섞어심기’할 목적으로 ○○. 대 연구실 가건물로 가지고 간 다음, 같은 날 ○○대 연구실 가건물에서 ○○대 연구원인 공소외 50 으로부터 콜로니 생성 이전단계의 내부세포괴(줄기세포주로 수립된다면 NT-2번임)가 담겨있는 배양용기를 넘겨받아,. 위 내부세포괴를 2-3등분하여 그 조각을 위 수정란 줄기세포가 들어있는 배양용기 안의 영양세포 위에 심는. (이른바 ‘섞어심기’) 방법으로 이미 수립되어 배양력이 월등한 수정란 줄기세포(Miz-4번)만 활발하게 증식되어 서울중앙지방법원 2009. 10. 26. 선고 2006고합463 판결. 4다음 단계로 계대배양되도록 하고, ○○대 의 내부세포괴는 계대배양되지 않게 함으로써 사실은 위 수정란 줄 기세포(Miz-4번)를 배양하면서도 환자맞춤형 줄기세포주 2번(NT-2번)이 수립된 것처럼 위장한 것을 비롯하 여. 그 무렵부터 2005. 3. 7.경까지 4회에 걸쳐 같은 방법으로 별지(4) 범죄일람표 기재와 같이 ◇◇◇◇ 수정 란. 줄기세포주 4, 8, 6, 7, 10, 2번(Miz-4, 8, 6, 7, 10, 2번)을 배양하면서도 환자맞춤형 복제배아줄기세포주. 2 내지 8, 10, 11, 13번(NT-2 내지 8, 10, 11, 13번)이진정하게 수립된 것처럼 위장하고,. 2) 2005. 4. 20.경 ○○대 연구실 619호에서 이미 수립된 줄기세포주 NT-11번(실체는 Miz-2번), NT-8번. (실체는 Miz-7번)을 계대배양한 후 NT-11, 8번 줄기세포가 남아있는 배양용기를 버리지 않고 현미경 옆에 두었다가 NT-14번 배반포 배양접시의 내부세포괴를 떼어낸 다음, 공소외 50 이 새로운 영양세포 배양용기를 가지러 간 사이에 몰래 NT-11번 줄기세포의 조각(clump)을 파이펫(pipette)으로 흡입하여 NT-14번 배반포 배양접시에 섞어넣은 후, 공소외 50 으로부터 넘겨받은 새로운 영양세포가 담겨있는 배양용기에 이미 섞여있 던 NT-11, 14번 줄기세포 2조각을 파이펫으로 함께 흡입하여 집어넣고, 계속하여 NT-4+번 배반포 배양접 시의 내부세포괴를 떼어낸 다음, 공소외 50 이 새로운 영양세포 배양용기를 가지러 간 사이에 몰래 NT-8번 줄기세포의 조각을 파이펫으로 흡입하여 NT-4+번 배반포 배양접시에 섞어넣은 후, 공소외 50 으로부터 넘 겨받은 새로운 영양세포가 담겨있는 배양용기에 이미 섞여있던 NT-4+, 8번 줄기세포 2조각을 파이펫으로 함께 흡입하여 집어넣어서 이른바 ‘섞어심기’ 방법으로 이미 수립되어 배양력이 월등한 수정란 줄기세포 2, 7. 번(Miz-2, 7번)만 활발하게 증식되어 다음 단계로 계대배양되도록 하고, ○○대 의 내부세포괴(줄기세포주로 수립되었다면 NT-14, 4+번)는 계대배양되지 않게 함으로써 사실은 위 수정란 줄기세포(Miz-2, 7번)를 배양 하면서도 환자맞춤형 줄기세포주 14, 4+번(NT-14, 4+번)이 진정하게 수립된 것처럼 위장하는 등,. 위계로써 피고인 1 연구팀의 줄기세포주 수립에 관한 연구업무를 방해하고,. 나. [개줄기세포 테라토마 실험과정의 ‘섞어넣기’]. 2004. 6.경 피고인 1 , 2 등이 ‘복제돼지 및 복제기법 연구사업’ 과제에 대한 연구계획을 수립하고 이를 과학 기술부에 제출하여 연구비 15억 원을 지원받아 그 일환으로 개줄기세포를 수립하는 연구를 수행하게 되었는 바, 2005. 7.경 ○○대 연구실에서 피고인 1 로부터 개줄기세포 수립사실을 검증하기 위한 세계최초의 개줄기 세포 테라토마 실험을 공소외 50 과 함께 준비하라는 지시를 받고 개줄기세포를 배양하였으나, 테라토마 실험 을. 안정적으로 실시하기 위한 적정량인 줄기세포 약 100만 개(500콜로니) 정도에 훨씬 못 미치는 약 20만 개. (100콜로니) 정도의 상태가 불량한 줄기세포를 배양하는 데 그쳐 실험용 시료가 부족하게 되자, 테라토마 실 험은 수립된 줄기세포를 스키드마우스 주6) 에 주입하여 줄기세포의 각종 세포로의 분화능력을 검증하는 것 으로서 수립된 줄기세포주와 동일한 줄기세포 시료로 실험을 실시하지 않으면 실험 자체가 무의미하게 된다는 사실을 잘 알고 있음에도 불구하고, 시료부족으로 실험이 무산된다면 피고인 1 로부터 질책을 받게 될 것을 두려워한 나머지 개줄기세포와 인간줄기세포를 섞어서(이른바 ‘섞어넣기’) 테라토마 실험을 실시하기로 마음먹 고,. 2005. 8. 8. 07:00경 ○○대 △△과대학 633호 실험실에서 테라토마 실험을 준비하면서 피고인은 개줄기세포. 2번(cES-2번)을 실험용 튜브에 넣었으나 시료량이 모자라자 개줄기세포 1번(cES-1번)을 섞어 넣고, ○○대 연구실에서 배양중인 인간줄기세포 11번(NT-11번)을 추가로 섞어 넣고, 피고인의 지시를 받은 공소외 50 은 이에 가담하여 인간줄기세포 4번(NT-4번)을 섞어 넣어서 모두 4종류의 개와 인간줄기세포를 섞어서 시료를 만든 후 이를 그 사실을 모르는 피고인 4 에게 넘겨주어 ○○대 △△과대학 본관 619호에서 피고인 1 , 4 ,. 공소외 14 , 공소외 56 ( 영문자 생략 ) 등이 참석한 가운데 피고인 4 로 하여금 위와 같이 인간줄기세포와 개줄기세포가 혼합된 줄기세포 시료를 스키드마우스에 주입하게 하는 방법으로 개줄기세포 테라토마 실험을 실시하여 그것이 개줄기세포 2번(cES-2번) 시료만에 의한 것으로 오인되도록 하는 등,. 위계로써 피고인 1 , 2 등 개줄기세포 연구팀의 개줄기세포 연구업무를 방해하고,. 다. [증거인멸교사]. 위 가. 1)항과 같이 ◇◇◇◇ 연구소 에서 보관 중인 ◇◇◇◇ 수정란 줄기세포를 ○○대 로 가져가서 ○○대 연구실의 환자맞춤형 줄기세포에 ‘섞어심기’하고, 피고인 1 연구팀의 2005년도 사이언스 논문 중 면역염색 검 사, 배아체형성 검사, 테라토마형성 검사, 유전자 지문분석결과 등을 각 조작한 후, 피고인이 2005. 10. 20.경. MBC PD수첩팀 프로듀서인 공소외 57 , 58 과의 인터뷰에서 2005년도 사이언스 논문이 조작되었다는 사실 서울중앙지방법원 2009. 10. 26. 선고 2006고합463 판결. 5을 시인하였는데, 같은 해 11. 22. MBC PD수첩 1편 ‘ 피고인 1 신화의 난자매매 의혹’편이 방영되고, 같은 해 12. 6. PD수첩 부당취재 사건이 서울중앙지방검찰청에 접수되어 수사가 예정되어 있었고, 같은 해 12. 8. ○○대 생명과학 분야 교수 30명이 공소외 59 ○○대 총장에게 2005년도 사이언스 논문의 진실성 의혹에 대 한 진상조사 촉구 건의문을 전달하였으며, 같은 해 12. 9. ○○대 의대 공소외 60 교수가 ○○대 의 자체 조 사를 요청하고, 사이언스 측은 피고인 1 과 공소외 14 에게 논문조작에 대한 해명을 요구하고, ◐◐◐◐대학 은 2005년도 사이언스 논문에 대한 조사에 착수하였고, 같은 해 12. 11. ○○대 총장 주재 긴급 간부회의가 개최되어 2005년도 사이언스 논문의 재검증을 실시하기로 결정하고, 같은 해 12. 12. 공소외 61 ○○대 연구 처장이 ○○대 조사위원회(이하, ‘ ○○대 조사위’라고 줄여 쓴다) 구성 방침과 향후 계획을 발표하는 등 2005. 년도 사이언스 논문조작, 난자의혹이 국내외에 큰 파문을 일으키면서 상황이 긴박하게 전개되어 ○○대 조사 위의 조사결과에 따라 피고인 1 이 징계처분을 받게 되거나, 피고인이 논문조작 등으로 형사처벌을 받을 위험 에. 처하자, 피고인의 줄기세포 ‘섞어심기’ 등 범행이 발각되어 처벌될 것을 두려워한 나머지 ◇◇◇◇ 연구소 전. 동료연구원인 공소외 62 , 39 를 통하여 피고인의 ◇◇◇◇ 연구소 수정란 줄기세포 섞어심기에 의한 ○. ○대 연구실의 줄기세포 수립 연구업무 방해 등 범행과 관련된 중요한 증거인 ◇◇◇◇ 연구소 의 컴퓨터 파 일과 장부 등을 폐기·조작하도록 할 것을 결의하고,. 1) ( ◇◇◇◇ 수정란 줄기세포 반출현황 관련 기재 내용 삭제). 2005\n\n【판결 요지】\n증거의 요지 주8)\n[판시 제1의 가 항]\n1. 제3, 5회 공판조서 중 피고인 1 의 일부 진술기재\n1. 공소외 26 의 일부 법정진술 및 제36, 37회 공판조서 중 증인 공소외 4 , 27 , 84 , 85 , 86 , 87 의 각\n진술기재\n1. 피고인 1 (증 제492, 500, 549, 555, 556, 568, 577, 579, 583, 584, 585, 590, 591, 592, 601, 618호)\n및 공소외 4 (증 제532, 547, 572, 575, 613, 623, 628호), 공소외 26 (증 제472, 478, 491, 494, 499,\n506, 550, 556, 559, 563, 569, 582, 608, 620호), 공소외 27 (증 제531, 533, 567, 611, 612, 622호), 공 소외 88 (증 제538호), 공소외 24 (증 제539, 540호), 공소외 84 (증 제541호), 공소외 89 (증 제542호), 공 소외 90 (증 제545호), 공소외 91 (증 제546호), 공소외 92 (증 제553호), 공소외 93 (증 제554호), 공소외\n85 (증 제630호), 공소외 86 (증 제536호), 공소외 87 (증 제536호), 공소외 94 (증 제534호), 공소외 95\n(증 제543호), 공소외 28 (증 제518, 522호), 공소외 31 (증 제519, 527호), 공소외 30 (증 제520호), 공소\n외 29 (증 제521, 528호), 공소외 33 (증 제526호), 공소외 2 (증 제580호), 공소외 11 (증 제393호), 공소\n외 54 (증 제587, 589, 617, 629호), 공소외 96 (증 제557호), 공소외 97 (증 제564호), 공소외 16 (증 제\n574호), 공소외 98 (증 제598호), 공소외 99 (증 제599호), 공소외 100 (증 제603호), 피고인 2 (증 제604,\n605호), 피고인 3 (증 제606, 607호), 공소외 101 (증 제621호)의 각 검찰.",
  "metadata": {
    "court": "대법원",
    "year": 2009,
    "case_number": "2006고합463",
    "keywords": [
      "사기",
      "집행유예",
      "실형",
      "벌금",
      "반성"
    ],
    "holding": "증거의 요지 주8)\n[판시 제1의 가 항]\n1. 제3, 5회 공판조서 중 피고인 1 의 일부 진술기재\n1. 공소외 26 의 일부 법정진술 및 제36, 37회 공판조서 중 증인 공소외 4 , 27 , 84 , 85 , 86 , 87 의 각\n진술기재\n1. 피고인 1 (증 제492, 500, 549, 555, 556, 568, 577, 579, 583, 584, 585, 590, 591, 592, 601, 618호)\n및 공소외 4 (증 제532, 547, 572, 575, 613, 623, 628호), 공소외 26 (증 제472, 478, 491, 494, 499,\n506, 550, 556, 559, 563, 569, 582, 608, 620호), 공소외 27 (증 제531, 533, 567, 611, 612, 622호), 공 소외 88 (증 제538호), 공소외 24 (증 제539, 540호), 공소외 84 (증 제541호), 공소외 89 (증 제542호), 공 소외 90 (증 제545호), 공소외 91 (증 제546호), 공소외 92 (증 제553호), 공소외 93 (증 제554호), 공소외\n85 (증 제630호), 공소외 86 (증 제536호), 공소외 87 (증 제536호), 공소외 94 (증 제534호), 공소외 95\n(증 제543호), 공소외 28 (증 제518, 522호), 공소외 31 (증 제519, 527호), 공소외 30 (증 제520호), 공소\n외 29 (증 제521, 528호), 공소외 33 (증 제526호), 공소외 2 (증 제580호), 공소외 11 (증 제393호), 공소\n외 54 (증 제587, 589, 617, 629호), 공소외 96 (증 제557호), 공소외 97 (증 제564호), 공소외 16 (증 제\n574호), 공소외 98 (증 제598호), 공소외 99 (증 제599호), 공소외 100 (증 제603호), 피고인 2 (증 제604,\n605호), 피고인 3 (증 제606, 607호), 공소외 101 (증 제621호)의 각 검찰...",
    "updated_at": "2025-12-09",
    "judgment_date": "2009-10-26",
    "reference_articles": [
      "형법 제356조",
      "형법 제347조",
      "형법 제30조",
      "형법 제314조",
      "형법 제155조",
      "형법 제37조",
      "형법 제70조",
      "형법 제62조",
      "형법 제59조",
      "형법 제20조",
      "형법 제16조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조",
      "형사소송법 제334조",
      "형사소송법 제325조"
    ],
    "reference_cases": [
      "대법원 2001. 9. 4. 선고 2000도1743",
      "대법원 2008. 1. 17. 선고 \n2006도1721",
      "대법원 2009. 5. 14. 선고 2008도11040",
      "대법원 2008. 10. 23. 선고 2008도6999",
      "대법원 2007. 10. 25. 선고 2005도1991",
      "대법원 2003. 2. 20. 선고 2001도6138"
    ]
  }
}