{
  "id": "case-2015고합770",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "대법원 2015고합770 판결",
  "content": "【사건 개요】\n피고인: 피고인 1\n외 1인\n\n【판단】\n1) 형벌법규는 문언에 따라 엄격하게 해석·적용하여야 하고 피고인에게 불리한 방향으로 지나치게 확장해석하 거나 유추해석하여서는 아니 되지만, 형벌법규의 해석에서도 법률문언의 통상적인 의미를 벗어나지 않는 한 그 법률의 입법 취지와 목적, 입법 연혁 등을 고려한 목적론적 해석이 배제되는 것은 아니라고 할 것이다( 대 법원 2006. 5. 12. 선고 2005도6525 판결 등). 2) 생협법은 조합의 임직원이 ‘거짓 또는 부정한 방법으로 등기를 한 때’ 이를 처벌하도록 규정하고 있다( 생 협법 제85조 제2항 제3호 ). 조합의 설립등기는 설립인가를 받은 날로부터 3월 내에 하되 설립등기에 관하여 필요한 사항은 대통령령으로 정하도록 하고 있는데( 생협법 제22조 제2항 ), 생협법 시행령에 따르면 설립등기 신청인은 신청서에 조합의 목적, 명칭, 사업구역 및 주된사무소의 소재지, 출자 총좌수(총좌수)와 납입한 출자금의 총액, 설립인가 연원 일, 임원에 관련된 사항 등을 기재하여야 하고( 시행령 제8조 제3항 ), 설립인가서 등을 첨부하여야 한다( 시 행령 제8조 제4항 ). 따라서 이러한 생협법 및 그 시행령의 규정을 종합하여 보면 생협법 제85조 제2항 제3. 호 의 ‘거짓 또는 부정한 방법으로 설립등기를 한 때‘란, 정상적인 방법으로는 설립등기의 전제가 되는 설립인 가를 받을 수 없음에도 이를 가능하게 하는 위계 기타 사회통념상 부정한 행위를 통하여 시·도지사로부터 조 합의 설립인가를 받아 설립등기를 마친 것을 뜻한다 설립인가에 관하여는 생협법 제21조 및 시행령 제4조 내지 제7조 에서 규정하고 있는데, 조합원 자격이 있는 설립동의자가 300명 이상, 그 출자금 납입총액이 3,000만 원 이상이어야 하며( 시행령 제4조 ), 신청인은 설 립인가 신청 시 정관 사본, 창립총회 의사록 사본, 사업계획서 등과 함께 ‘출자금 납입증명서’를 반드시 첨부 하여야 한다( 시행령 제6조 제2항 ). 한편 생협법은 조합원의 소비생활 향상과 국민의 복지 및 생활문화 향상 에. 이바지함을 목적으로 한다고 정하고 있고( 생협법 제1조 ), 이러한 목적을 달성하기 위하여 생협법에 따라 설립된 조합은 영리를 목적으로 하지 아니할 것을 그 기본적 요건으로 한다( 생협법 제2조 , 제6조 제1항 제 인천지방법원 2016. 5. 25. 선고 2015고합770 판결. 41호 ). 따라서 조합이 특정한 조합원의 이익만을 목적으로 사업을 하는 것은 금지되고( 생협법 제6조 제2항 ),. 조합원은 1좌 이상을 출자하되 조합원 1인의 출자좌수는 총 출자좌수의 100분의 20을 초과할 수 없으며( 생 협법 제15조 제1항 , 제2항 ), 출자좌수에 관계없이 조합원은 1개의 의결권과 선거권을 가지게 된다( 생협법 제16조 ). 위와 같은 생협법의 입법 취지 및 생협법에 따라 설립된 조합의 요건과 성격, 출자좌수 한도 제한 규정의 취 지 등을 종합하면, 조합의 설립인가 신청 시 ‘출자금 납입증명서’를 첨부하도록 한 것은 생협법 시행령 제4조 제3호 소정의 ‘3천만 원’ 이상의 출자금이 실제로 납입되었는지 여부 이외에도 조합 설립 당시 조합원 1인의 출자좌수에 관한 한도위반이 있는지 여부도 인가신청에 관한 심사대상으로 삼기 위한 것으로 보아야 한다 그러므로 출자금 납입증명서를 통해 조합원 1인의 출자좌수 한도 위반이 확인된 경우 관할관청은 생협법 제. 15조 등을 근거로 설립인가 신청을 반려하여야 하고, 사후적으로 이러한 위반 사항이 발견된 경우 생협법 제. 88조 제2항 제1호 에서 과태료를 부과한다고 규정되어 있더라도 달리 볼 바 아니다 그렇다면 조합의 임원이 조합 설립인가 신청 시 출자금을 납부한 사실이 없는 타인 명의로 출자금을 납부하고 타인이 직접 출자금을 납부한 것처럼 허위로 출자금 납입증명서를 작성하여 제출하는 것은 생협법 제1조 , 제. 6조 , 제15조 등의 취지에 위반되는 행위로서, 그로 인하여 조합이 설립인가를 받아 설립등기를 하게 된다면 이는 생협법 제88조 제2항 제1호 에도 불구하고 생협법 제85조 제2항 제3호 에 규정된 ‘거짓 또는 부정한 방법으로 설립등기를 한 때’에 해당한다고 봄이 상당하다. 3) 이러한 법리를 전제로 이 사건에 관하여 보건대, 이 법원이 적법하게 채택하여 조사한 증거들에 의하면,. 이 사건 조합의 설립인가 신청 당시 공소외 1 등이 합계 900만 원의 출자금을 실제 납부하지 않았음에도, 피 고인은 공소외 1 등의 명의로 900만 원의 출자금을 대납한 다음 공소외 1 등이 출자금을 납부한 것처럼 허위 로. 출자금 납입증명서를 작성하여 인천광역시에 제출하는 방법으로 이 사건 조합의 설립인가를 받고 그에 따 른 설립등기를 하였음이 인정된다 결국 피고인의 이러한 행위는 거짓 또는 부정한 방법으로 설립등기를 한 때에 해당하여 생협법위반죄를 구성하며, 이러한 법해석이 법률문언의 통상적인 의미를 벗어난 확장해석이라 할. 수 없다. 4) 의료인의 자격이 없는 일반인(이하 ‘비의료인’이라 한다)이 필요한 자금을 투자하여 시설을 갖추고 유자격 의료인을 고용하여 그 명의로 의료기관 개설신고를 한 행위는 형식적으로만 적법한 의료기관의 개설로 가장한 것일 뿐 실질적으로는 비의료인이 의료기관을 개설한 것으로서 위 의료법 제33조 제2항 본문에 위반된다고 봄이 타당하고, 개설신고가 의료인 명의로 되었다거나 개설신고명의인인 의료인이 직접 의료행위를 하였다 하 여 달리 볼 이유가 되지 못한다( 대법원 1982. 12. 14. 선고 81도3227 판결 참조). 그리고 이러한 법리는 의 료사업을 명시적으로 허용하고 있는 생협법에 의하여 설립된 소비자생활협동조합 명의로 의료기관 개설신고가 된. 경우에도 마찬가지로 적용된다고 할 것이다( 대법원 2014. 8. 20. 선고 2012도14360 판결 등 참조). 이 법원이 적법하게 조사한 증거들에 의하여 인정되는 다음과 같은 사정들 즉, ① 피고인은 한의사를 고용하 여. 병원을 운영하려다 사무장 병원으로 처벌받을 수 있다는 사실을 알게 된 후 합법적으로 의사를 고용하여 병원을 운영하려는 목적으로 이 사건 조합을 설립하게 된 점, ② 피고인이 이 사건 조합을 운영하며 조합원들 을. 위한 특별한 조합 활동이나, 지역주민을 대상으로 한 건강증진사업 등을 수행하였는지 여부가 확인되지 않 는 점, ③ 이 사건 조합의 총 출자금 중 1,300만 원이 피고인의 개인자금에서 출연된 점, ④ 이 사건 조합의 설립 절차에서부터 이 사건 조합 명의로 설립된 ○○○한의원 등 4개의 의료기관(이하 ‘이 사건 각 의료기관’. 이라 한다)의 폐업에 이르기까지 주요 의사결정은 모두 피고인에 의해 이루어진 점 등에다가 앞서 본 바와 같 이 ⑤ 피고인이 거짓 또는 부정한 방법으로 이 사건 조합의 설립등기를 한 점을 종합하면, 피고인은 형식적으 로. 이 사건 조합이 의료기관을 개설하는 것처럼 외관을 만든 뒤 실질적으로는 비의료인인 피고인 자신의 비용 과. 책임으로 이 사건 조합의 명의를 이용하여 이 사건 각 의료기관을 개설하였음이 넉넉히 인정되므로, 피고 인이 이 사건 각 의료기관을 개설한 행위는 의료법위반죄를 구성하며, 이 사건 각 의료기관이 마치 의료법에 의하여 적법하게 개설된 요양기관인 것처럼 국민건강보험공단으로부터 요양급여비용을 지급받은 것은 사기죄 를. 구성한다( 대법원 2015. 7. 9. 선고 2014도11843 판결 등 참조). 5) 따라서 피고인 1 및 그 변호인의 주장은 받아들이지 아니한다. 1. 법률상 처단형의 범위: 징역 3년 ~ 45년 인천지방법원 2016. 5. 25. 선고 2015고합770 판결. 52. 양형기준의 적용 가. 각 특정경제범죄가중처벌등에관한법률위반(사기)죄 및 각 사기죄. [유형의 결정] 일반사기 〉 제4유형(50억 원 이상, 300억 원 미만). 양형기준에 따르면 사기범죄 사이의 동종경합범에 대하여는 이득액을 합산한 금액을 기준으로 유형을 결정하 도록 정하고 있고, 이 사건 각 사기범죄의 이득액을 합산한 금액은 5,506,097,740원(= 250,217,940원 +. 392,246,840원 + 2,396,558,820원 + 2,467,074,140원)이므로 제4유형이 된다. [특별양형인자] 가중요소: 미필적 고의로 기망행위를 저지른 경우 또는 기망행위의 정도가 약한 경우 / 감경 요소: 불특정 또는 다수의 피해자를 대상으로 하거나 상당한 기간에 걸쳐 반복적으로 범행한 경우. [권고형의 범위] 기본영역, 징역 3년 4월 ~ 8년 이득액을 합산한 결과 가장 중한 단일범죄보다 유형이 1단계 높아지는 경우에는 형량범위 하한의 1/3을 감경 하는데, 가장 중한 단일범죄인 ◇◇◇◇병원 관련 특정경제범죄가중처벌등에관한법률위반(사기)죄는 제3유형. (이득액 5억 원 이상, 50억 원 미만)이므로, 제4유형 기본영역의 형량범위 하한인 징역 5년에서 1/3을 감경한 다. 나 각. 의료법위반죄 및 소비자생활협동조합법위반죄: 양형기준이 설정되어 있지 아니하다 다 다수범죄 처리기준에 따른 권고형의 범위: 징역 3년 4월 ~ 징역 45년 양형기준이 설정된 범죄와 양형기준이 설정되지 아니한 범죄 사이의 형법 제37조 전단 경합범에 관하여는 그 하한은 양형기준이 설정된 범죄의 양형기준상 형량범위의 하한에 따라야 하므로, 각 특정경제범죄가중처벌등 에관한법률위반(사기)죄 및 각 사기죄의 권고형의 하한을 고려하되 법률상 처단형의 상한을 적용한다. 3. 선고형의 결정: 징역 4년 이. 사건 각 범행은 피고인이 엄격한 자격요건을 갖춘 의사나 법인 등에만 의료기관 개설을 허용하는 의료법 규정을 잠탈하기 위해, 소비자생활협동조합법을 악용하여 이 사건 조합을 설립한 다음 그 명의를 빌려 이른바. ‘사무장병원’을 개설·운영하며 피해자 국민건강보험공단으로부터 요양급여비용 상당을 편취한 것으로서, 이는 건전한 의료질서를 어지럽히고 국민 건강상의 위험을 초래할 수 있는 행위로서 사회적 위험성이 클 뿐 아니 라, 국민이 납부한 건강보험료를 재정기반으로 국민건강보험제도를 운용하는 국민건강보험공단의 재정건전성 을. 해하고, 그로 인한 피해는 궁극적으로 국민이나 보험가입자에게 전가되.\n\n【판결 요지】\n1) 형벌법규는 문언에 따라 엄격하게 해석·적용하여야 하고 피고인에게 불리한 방향으로 지나치게 확장해석하 거나 유추해석하여서는 아니 되지만, 형벌법규의 해석에서도 법률문언의 통상적인 의미를 벗어나지 않는 한 그 법률의 입법 취지와 목적, 입법 연혁 등을 고려한 목적론적 해석이 배제되는 것은 아니라고 할 것이다( 대 법원 2006. 5. 12. 선고 2005도6525 판결 등). 2) 생협법은 조합의 임직원이 ‘거짓 또는 부정한 방법으로 등기를 한 때’ 이를 처벌하도록 규정하고 있다( 생 협법 제85조 제2항 제3호 )",
  "metadata": {
    "court": "대법원",
    "year": 2016,
    "case_number": "2015고합770",
    "keywords": [
      "사기",
      "양형",
      "가중처벌"
    ],
    "holding": "1) 형벌법규는 문언에 따라 엄격하게 해석·적용하여야 하고 피고인에게 불리한 방향으로 지나치게 확장해석하 거나 유추해석하여서는 아니 되지만, 형벌법규의 해석에서도 법률문언의 통상적인 의미를 벗어나지 않는 한 그 법률의 입법 취지와 목적, 입법 연혁 등을 고려한 목적론적 해석이 배제되는 것은 아니라고 할 것이다( 대 법원 2006.  5.  12.  선고 2005도6525 판결 등).  2) 생협법은 조합의 임직원이 ‘거짓 또는 부정한 방법으로 등기를 한 때’ 이를 처벌하도록 규정하고 있다( 생 협법 제85조 제2항 제3호 )",
    "updated_at": "2025-12-09",
    "judgment_date": "2016-05-25",
    "reference_articles": [
      "형법 제347조",
      "형법 제37조",
      "형법 제58조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조",
      "형사소송법 제325조"
    ],
    "reference_cases": [
      "대법원 2014. 8. 20. 선고 2012도14360",
      "대법원 2015. 7. 9. 선고 2014도11843",
      "대법원 2012. 5. 10. 선고 2010도6659"
    ]
  }
}