{
  "id": "case-2016고단2657",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "서울동부지방법원 2016고단2657 판결",
  "content": "【사건 개요】\n피고인: 피고인 1\n외 4인\n\n【판단】\n가 공모관계 성립 여부에 관한 판단\n형법 제30조 의 공동정범은 2인 이상이 공동하여 죄를 범하는 것으로서, 공동정범이 성립하기 위해서는 주관\n적 요건인 공동가공의 의사와 객관적 요건인 공동의사에 의한 기능적 행위지배를 통한 범죄의 실행사실이 필 요하고, 공동가공의 의사는 공동의 의사로 특정한 범죄행위를 하기 위하여 일체가 되어 서로 다른 사람의 행 수원지방법원 2016. 11. 18. 선고 2016고단2657 판결\n4위를 이용하여 자기의 의사를 실행에 옮기는 것을 내용으로 하는 것인바, 이러한 공동가공의 의사는 타인의\n범행을 인식하면서도 이를 제지하지 아니하고 용인하는 것만으로는 부족하나, 반드시 사전에 치밀한 범행계획\n의 공모에까지 이를 필요는 없으며 공범자 각자가 공범자들 사이에 구성요건을 이루거나 구성요건에 본질적으\n로 관련된 행위를 분담한다는 상호이해가 있으면 충분하다 할 것이다( 대법원 2008. 9. 11. 선고 2007도\n6706 판결 참조). 또한, 2인 이상이 범죄에 공동가공하는 공범관계에 있어 공모는 법률상 어떤 정형을 요구하\n는 것이 아니고 2인 이상이 공모하여 범죄에 공동가공하여 범죄를 실현하려는 의사의 결합만 있으면 되는 것 으로서, 순차적으로 또는 암묵적으로 상통하여 그 의사의 결합이 이루어지면 공모관계가 성립하고, 이러한 공 모가 이루어진 이상 실행행위에 직접 관여하지 아니한 사람이라도 다른 공범자의 행위에 대하여 공동정범으로\n서의 형사책임을 진다 따라서 사기의 공모공동정범이 그 기망방법을 구체적으로 몰랐다고 하더라도 공모관계\n를 부정할 수 없다( 대법원 2013. 8. 23. 선고 2013도5080 판결 참조). 위 법리에 비추어 살피건대, 앞서 든 각 증거들에 의하여 인정되는 아래와 같은 사정에 비추어 보면, 피고인\n들은 중국 내 보이스피싱 조직의 조직원들이 2015. 9. 7.경부터 같은 달 9. 23.경까지 사이에 피해자들을 기 망하여 돈을 편취할 당시 전체 보이스피싱 사기 범행의 구체적인 내용까지는 알지 못하였다고 하더라도, 자신\n들이 수거하여 위 조직원들에게 전달하는 돈이 보이스피싱 사기 범행의 편취금이라는 사실을 인식하고 있는\n상태에서, 위 조직원이 피해자들을 기망하여 그 편취금이 공소외 41 , 공소외 42 , 공소외 43 , 공소외 25 명 의의 각 계좌로 이체되기 전에 위 각 계좌에 이체되는 편취금을 수거하라는 위 조직원의 지시에 따름으로써\n범행을 암묵적으로 공모하였고, 이에 따라 피고인들이 위 편취금을 실제로 수거하여 중국 내 위 조직원에게\n전달하는 역할을 분담함으로써 범행의 본질적 기여를 통해 기능적 행위지배를 하였다고 봄이 상당하다 결국\n피고인들이 전체 범행에 관하여 구체적으로 공모하거나 그 실행행위에 직접 관여하지 않았다고 하더라도, 이 사건 각 공소사실에 관하여 피고인들의 암묵적인 공모와 기능적 행위지배를 인정할 수 있어 피고인들에게 공 동정범으로서의 형사책임을 지울 수 있다. ① 이 사건과 같은 보이스피싱 사기 범죄는 전체적인 범죄를 계획하고 지시하는 총책, 피해자를 기망하는 유 인책, 편취금을 이체받을 계좌와 통장을 확보하는 모집책, 편취금이 입금된 계좌에서 돈을 인출하는 현금인출\n책 또는 계좌명의자가 인출한 돈을 받아오는 현금수거책, 인출된 현금을 순차로 총책에게 전달하는 현금 전달\n책 또는 송금책, 현금 인출책, 수거책, 전달책을 감시하는 이른바 ‘레이더’와 이들에게 지시를 내리고 관리하는\n관리책 등 여러 단계의 점조직을 갖추어 지능적으로 이루어지는 조직적인 범죄로서 위 각 단계의 조직원들 사 이에 순차적 또는 암묵적으로 공모관계가 형성되는 것이 일반적이다. ② 보이스피싱 사기 범죄는 위와 같이 각각의 역할을 담당하는 공범들이 긴밀히 연결되어 전체 범죄를 완성하\n므로 어느 한 역할이 제대로 수행되지 않으면 범행의 성공을 기대할 수 없어 범죄의 전체 과정 중 현금 인출\n책, 수거책, 전달책과 같이 일부의 역할만 담당한 경우에도 전화금융사기 범죄 전체에 대하여 본질적인 기여\n를 하였다고 볼 수 있다 또한 피해자의 신고에 따른 지급정지나 수사기관의 추적을 피하기 위해서는 편취금\n이 입금된 계좌에서 신속하게 현금을 인출하거나 인출된 현금을 수거한 후 다른 조직원에게 전달할 수 있는\n방안이 사전에 마련되어야 하고 그렇지 않은 경우에는 전화금융사기 범행의 실행에 착수하기도 어려우므로,\n현금 인출책, 수거책, 전달책은 보이스피싱 사기 범행이 기수에 이른 이후 편취금을 현실적으로 취득하기 위 한 수단이 될 뿐만 아니라 범행 자체의 실행 여부를 결정하는 중요한 요소이다. ③ 피고인들은 자신들이 가담한 보이스피싱 사기 범행의 방법, 조직의 구성, 각자의 역할과 그 역할의 기능에\n관하여 대체로 인식하고 있었을 뿐 아니라, 수거하여 전달하는 돈이 보이스피싱 사기 범행으로 편취한 돈인\n사실을 인식하고 있었다 나 불가벌적 사후행위 여부에 관한 판단\n이 사건 각 범죄사실은 피고인들이 중국 내 보이스피싱 사기 조직의 조직원들과 공모하여 피해자들을 기망하\n여 재물을 편취하는 행위를 그 대상으로 하고 있는 것으로서, 이러한 범죄사실에 대하여 피고인들에게 공동정\n범으로서의 죄책을 인정하는 이상, 피고인들의 인출행위만을 분리하여 불가벌적 사후행위에 해당한다고 볼 수\n는 없다. 1. 양형기준상 권고형의 범위\n[권고형의 범위] 조직적 사기 〉 제2유형(1억 원 이상, 5억 원 미만) 〉 기본영역\n수원지방법원 2016. 11. 18. 선고 2016고단2657 판결\n5[선고형의 결정] 징역 1년 6월 ~ 5년(동종경합 합산 결과 유형 1단계 상승)\n2. 선고형의 결정\n이 사건 각 범행은 검찰과 금융감독원 직원을 사칭하여 조직적이고 계획적으로 피해자들로부터 금원을 편취하\n는 보이스피싱 범죄로 개인적·사회적 폐해가 심각한 점, 더구나, 보이스피싱의 범행 수법이 점차 지능적으로\n진화하여 일반 국민들로서는 대처가 어려운 점, 이 사건 편취금의 액수가 1억 4,000여만 원에 이르는 적지\n않은 금액임에도 피해자들과 합의되지 않았고, 피해 회복도 상당 부분 이루어지지 않은 점에 비추어 보면, 피 고인들에 대하여는 실형을 선고함이 상당하다 그 형기에 관하여는, 피고인들의 각 범행 전력, 피고인들의 역할과 범행 가담 정도를 비롯하여 피고인들의 연 령, 성행, 범행의 동기, 범행 후의 정황 등 이 사건 변론에 나타난 제반 정상들을 고려하여, 권고형의 범위 내 에서 주문과 같이 정하기로 한다 판사 서정현\n\n【판결 요지】\n가 공모관계 성립 여부에 관한 판단 형법 제30조 의 공동정범은 2인 이상이 공동하여 죄를 범하는 것으로서, 공동정범이 성립하기 위해서는 주관 적. 요건인 공동가공의 의사와 객관적 요건인 공동의사에 의한 기능적 행위지배를 통한 범죄의 실행사실이 필 요하고, 공동가공의 의사는 공동의 의사로 특정한 범죄행위를 하기 위하여 일체가 되어 서로 다른 사람의 행 수원지방법원 2016. 11. 18",
  "metadata": {
    "court": "서울동부지방법원",
    "year": 2016,
    "case_number": "2016고단2657",
    "keywords": [
      "사기",
      "집행유예",
      "실형",
      "양형",
      "가중처벌"
    ],
    "holding": "가 공모관계 성립 여부에 관한 판단. 형법 제30조 의 공동정범은 2인 이상이 공동하여 죄를 범하는 것으로서, 공동정범이 성립하기 위해서는 주관. 적 요건인 공동가공의 의사와 객관적 요건인 공동의사에 의한 기능적 행위지배를 통한 범죄의 실행사실이 필 요하고, 공동가공의 의사는 공동의 의사로 특정한 범죄행위를 하기 위하여 일체가 되어 서로 다른 사람의 행 수원지방법원 2016.  11.  18",
    "updated_at": "2025-12-09",
    "judgment_date": "2016-11-18",
    "reference_articles": [
      "형법 제347조",
      "형법 제37조",
      "형법 제30조"
    ],
    "reference_cases": [
      "대법원 2013. 8. 23. 선고 2013도5080"
    ]
  }
}