{
  "id": "case-2015도15101",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "대법원 2015도15101 판결",
  "content": "【판단】\n한다. 1. 구 전기통신금융사기 피해금 환급에 관한 특별법(2011. 3. 29. 법률 제10477호로 제정된 것, 이하 ‘구 통신사기피해환 급법’이라고 한다)은 제2조 제2호 본문에서 \"전기통신금융사기란 전기통신기본법 제2조 제1호에 따른 전기통신을 이용하여 불특정 다수인을 기망·공갈함으로써 재산상의 이익을 취하거나 제3자에게 재산상의 이익을 취하게 하는 다음 각 목의 행위를 말한다. \"고 정의하면서, 각 목의 행위로 ‘자금을 송금·이체하도록 하는 행위[(가)목, 이하 ‘(가)목 행위’라고 한다]’와 ‘개인정 보를 알아내어 자금을 송금·이체하는 행위[(나)목, 이하 ‘(나)목 행위’라고 한다]’를 규정하고, 그 밖의 조항에서 전기 통신금융사기 피해금의 환급 절차 등을 정하고 있었을 뿐, 전기통신금융사기 행위에 대한 처벌조항을 두고 있지 않 았다 그런데 2014. 1. 28. 법률 제12384호로 개정된 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법(이하 ‘통신사 기피해환급법’이라고 한다)은 구 통신사기피해환급법 제2조 제2호 본문의 ‘불특정 다수인’을 ‘타인’으로 개정하여 전 기통신금융사기의 대상을 확대하는 한편, 제15조의2 제1항(이하 ‘이 사건 처벌조항’이라고 한다)을 신설하여 \"전기 통신금융사기를 목적으로, 타인으로 하여금 컴퓨터 등 정보처리장치에 정보 또는 명령을 입력하게 하는 행위(제1호. , 이하 ‘제1호 행위’라고 한다)를 하거나, 취득한 타인의 정보를 이용하여 컴퓨터 등 정보처리장치에 정보 또는 명령 을. 입력하는 행위(제2호, 이하 ‘제2호 행위’라고 한다)를 한 자\"를 처벌하도록 새로 규정하였다 이와 같이 이 사건 처벌조항은 통신사기피해환급법 제2조 제2호에서 정한 전기통신금융사기(이하 ‘전기통신금융사기. ’라고 한다)를 목적으로 하는 행위를 처벌하기 위한 규정으로서, 전기통신금융사기가 (가)목 행위와 (나)목 행위로 정의되는 것에 대응하여 그에 해당하는 정보 등의 입력 행위로 나누어 각각 처벌대상으로 삼고 있다 즉 이. 사건 처벌조항의 제1호 행위는 전기통신금융사기 중 (가)목 행위인 ‘타인을 기망하여 타인의 자금을 송금·이체하 도록 하는 것’을 목적으로 하는 행위로서 ‘기망된 타인으로 하여금 정보 또는 명령을 입력하게 하는 행위’를 말한다 또한 이 사건 처벌조항의 제2호 행위는 전기통신금융사기 중 (나)목 행위인 ‘타인을 기망하여 개인정보를 알아내어 타 인의 자금을 송금·이체하는 것’을 목적으로 하는 행위로서 ‘기망에 의하여 취득한 타인의 정보를 이용하여 정보 또 는 명령을 입력하는 행위’를 말한다 따라서 이 사건 처벌조항이 처벌대상으로 삼고 있는 ‘전기통신금융사기를 목적으로 하는 정보 또는 명령의 입력’이 란 ‘타인에 대한 전기통신금융사기 행위에 의하여 자금을 다른 계좌(이하 ‘사기이용계좌’라고 한다)로 송금·이체하는 것을 목적으로 하는 정보 또는 명령의 입력’을 의미한다고 해석되며, 이러한 해석은 이른바 변종 보이스피싱 행위도 처벌할 수 있도록 하기 위하여 이 사건 처벌조항을 신설하였다는 통신사기피해환급법의 개정이유에 의하여서도 뒷 받침된다 그리고 제1호나 제2호 행위에 의한 정보 또는 명령의 입력으로 자금이 사기이용계좌로 송금·이체되면 전기통신금융사 기. 행위는 종료되고 이 사건 처벌조항 위반죄는 이미 기수에 이른 것이므로, 그 후에 사기이용계좌에서 현금을 인출 하거나 다시 송금하는 행위는 범인들 내부 영역에서 그들이 관리하는 계좌를 이용하여 이루어지는 행위라 할 것이 어서, 이를 두고 새로 전기통신금융사기를 목적으로 하는 행위라고 할 수 없을 것이다 또한 통신사기피해환급법 제2조 제2호에서 정한 ‘타인’은 ‘기망의 상대방으로서 전기통신금융사기의 대상이 된 사람’을 의미하고, 제1호 행위에서 정하고 있는 정보 또는 명령을 입력하는 주체인 ‘타인’ 역시 위와 같은 의미임이 분명하다 이에 비추어 보면 제2호 행위에서 정하고 있는 정보 취득의 대상인 ‘타인’ 역시 위와 마찬가지로 ‘전기통신금융사기의 대상이 된 사람’을 의미한다고 해석함이 타당하고, 제2호 행위에 관하여서만 이와 달리 해석하여 그 ‘타인’에 사기이 용계좌 명의인까지 포함된다고 볼 수는 없다 결국 위 각 규정의 문언과 내용 및 이 사건 처벌조항의 신설 취지 등을 종합하여 보면, 전기통신금융사기로 인하여 피해자의 자금이 사기이용계좌로 송금·이체된 후 그 계좌에서 현금을 인출하기 위하여 정보처리장치에 사기이용계 좌. 명의인의 정보 등을 입력하는 행위는 ‘전기통신금융사기를 목적으로 하는 행위’가 아닐 뿐만 아니라 ‘전기통신금 융사기의 대상이 된 사람의 정보를 이용한 행위’가 아니라서, 이 사건 처벌조항이 정한 구성요건에 해당하지 않는다 고. 보아야 한다. 2. 원심은, \"피고인은 2015. 4. 1. 서울 영등포구 당산동에 있는 국민은행 당산역 지점에서 다른 공범으로부터 건네받아 보관하고 있던 공소외인 명의의 체크카드를 그곳에 있는 현금인출기에 넣고 비밀번호를 입력한 것을 비롯하여 총. 11회에 걸쳐 각 은행의 현금인출기에 비밀번호를 입력함으로써, 전기통신금융사기를 목적으로 취득한 타인의 정보 를. 이용하여 컴퓨터 등 정보처리장치에 정보 등을 입력하였다. \"는 공소사실에 대하여, 전기통신금융사기 피해자의 송금·이체행위에 해당하는 정보 등의 입력행위가 아니라 그 이후에 이루어지는 사기이용계좌인 이른바 대포통장 계좌에서의 인출행위에 해당하는 정보 등의 입력행위는 이 사건 처벌 조항의 구성요건에 해당하지 않는다는 이유로, 이 부분 공소사실에 대하여 무죄를 선고한 제1심판결을 그대로 유지 하였다 원심판결 이유를 앞에서 본 법리 및 기록에 비추어 살펴보면, 원심의 위와 같은 판단은 정당하고, 거기에 상고이유 주장과 같이 이 사건 처벌조항의 해석에 관한 법리를 오해하여 판결에 영향을 미친 잘못이 없다 한편 검사는 원심판결 중 유죄부분에 대하여도 상고하였으나, 상고장이나 상고이유서에 이 부분에 관한 구체적인 불복 이유의 기재가 없다. 3. 그러므로 상고를 기각하기로 하여 주문과 같이 판결한다 이 판결에는 대법관 김창석, 대법관 조희대, 대법관 권순일, 대법관 박상옥, 대법관 이기택의 반대의견이 있는 외에 는. 관여 법관의 의견이 일치하였고, 반대의견에 대한 대법관 김창석, 대법관 이기택의 각 보충의견이 있다. 4. 대법관 김창석, 대법관 조희대, 대법관 권순일, 대법관 박상옥, 대법관 이기택의 반대의견은 다음과 같다 가 다수의견은, 피해자의 자금이 사기이용계좌로 송금·이체된 후 그 계좌에서 현금을 인출하기 위하여 정보처리장 치에 사기이용계좌 명의인의 정보 등을 입력하는 행위는 ‘전기통신금융사기를 목적으로 하는 행위’가 아닐 뿐만 아 니라 ‘전기통신금융사기의 대상이 된 사람의 정보를 이용한 행위’가 아니므로 이 사건 처벌조항의 구성요건에 해당 하지 않는다는 것이다 그러나 다음과 같은 이유로 다수의견에는 동의할 수 없다 나 종래 전기통신금융사기 범죄에 대하여는 형법상 사기죄나 컴퓨터 등 사용 사기죄를 적용하여 처벌해 왔다 형법상 사기죄 등의 경우 피해자의 처분행위가 있으면 곧바로 범인은 재산상 이익을 취득하게 되어 범행 목적을 달성 하게 되는 것이 보통이지만, 이른바 보이스피싱이라고 불리는 전기통신금융사기 범죄의 경우에는 제3자 명의의 차 명계좌인 이른바 대포통장 계좌(이하 이러한 대포통장 계좌를 ‘제3자 명의 사기이용계좌’라고 한다)로 피해자의 자 금을 송금·이체받는 예가 대부분이어서 피해자의 처분행위가 있다고 하여 범행이 종료되는 것은 아니고 제3자 명의 사기이용계좌에서 자금이 인출되어야만 비로소 범행 목적을 달성하게 된다는 점에서 사기죄 등과는 그 구조가 다 르다 이처럼 전기통신금융사기에 있어서 제3자 명의 사기이용계좌에서의 인출행위는 범행 목적을 달성하기 위하여 없어서 는. 아니 될 필수적인 부분으로 그 가벌성이 충분히 인정된다 그런데 대법원판례는 기망에 속은 피해자가 범인 지배하의 계좌로 자금을 송금·이체하는 순간 사기죄는 기수에 이 른다고 보고 있다 이에 따르면 피해자가 제3자 명의 사기이용계좌로 자금을 송금·이체하는 순간 사기죄는 기수에 이르게 되므로, 기수 이 후에 이루어지는 인출행위 자체는 따로 처벌할 수 없는 문제가 있었다. 2014. 1. 28. 개정된 통신사기피해환급법에 이 사건 처벌조항이 신설된 취지는 형법상 사기죄로는 처벌이 어려운 제3자 명의 사기이용계좌 인출행위를 비롯한 전기통신금융사기를 목적으로 이루어지는 각종 정보 등의 입력행위를 처벌 함으로써 나날이 진화해 가는 전기통신금융사기 범죄에 효과적으로 대응하기 위한 것이다 이는 통신사기피해환급법이 ‘전기통신금융사기 예방과 신속한 피해 회복’이라는 입법 목적을 달성하기 위하여 사 기이용계좌의 지급정지와 채권소멸절차, 환급 절차 등을 상세하게 규정하는 한편, 전기통신금융사기 자체가 아닌. ‘전기통신금융사기를 목적으로 한 정보 등의 입력행위’를 그 처벌 대상으로 삼고 있는 점에서도 알 수 있다 다 이. 사건 처벌조항 위반죄는 ‘전기통신금융사기의 목적’이라는 초과 주관적 구성요건요소를 가지고 있는 목적범에 해당한다 목적범은 ‘고의’ 외에 ‘목적'을 더 요구하는 범죄로서, 객관적 구성요건에 대한 인식으로서의 고의 외에 목적이라는 주관적 심리상태가 추가됨으로써 비로소 그 행위의 불법성이 인정되거나 기존의 위험성이 증대되는 유형의 범죄이 다. 예컨대, 형법 제231조가 규정하는 사문서위조죄가 성립하기 위해서는 행위자가 ‘행사할 목적’으로 사문서를 위조할 것 이 요구되는데, 객관적 구성요건인 ‘위조’는 ‘행사할 목적’이라는 초과 주관적 구성요건이 더하여짐으로써 비로소 불 법성이 인정되게 되고, 여기서 ‘행사’는 ‘목적’의 대상일 뿐 객관적 구성요건과는 무관하다 마찬가지로 이 사건 처벌조항의 객관적 구성요건은 ‘타인으로 하여금 정보나 명령을 입력하게 하거나, 취득한 타인 의. 정보를 이용하여 정보나 명령을 입력하는 행위’이고, 위와 같은 구성요건적 행위가 ‘전기통신금융사기를 목적’으 로 이루어진 것이라면 불법성이 인정되게 되는데, 여기서 ‘전기통신금융사기’는 초과 주관적 구성요건인 목적의 대 상일 뿐 이 사건 처벌조항의 객관적 구.\n\n【판결 요지】\n[다수의견] 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법(이하 ‘통신사기피해환급법’이라고 한다) 제15조\n의2 제1항(이하 ‘처벌조항’이라고 한다)이 처벌대상으로 삼고 있는 ‘통신사기피해환급법 제2조 제2호에서 정한 전 기통신금융사기(이하 ‘전기통신금융사기’라고 한다)를 목적으로 하는 정보 또는 명령의 입력’이란 ‘타인에 대한 전 기통신금융사기 행위에 의하여 자금을 다른 계좌(이하 ‘사기이용계좌’라고 한다)로 송금·이체하는 것을 목적으로\n하는 정보 또는 명령의 입력’을 의미한다고 해석되며, 이러한 해석은 이른바 변종 보이스피싱 행위도 처벌할 수 있도록 하기 위하여 처벌조항을 신설하였다는 통신사기피해환급법의 개정이유에 의하여서도 뒷받침된다 그리고\n전기통신금융사기를 목적으로 타인으로 하여금 컴퓨터 등 정보처리장치에 정보 또는 명령을 입력하게 하는 행위\n(처벌조항 제1호, 이하 ‘제1호 행위’라고 한다)나 전기통신금융사기를 목적으로 취득한 타인의 정보를 이용하여\n컴퓨터 등 정보처리장치에 정보 또는 명령을 입력하는 행위(처벌조항 제2호, 이하 ‘제2호 행위’라고 한다)에 의한\n정보 또는 명령의 입력으로 자금이 사기이용계좌로 송금·이체되면 전기통신금융사기 행위는 종료되고 처벌조항\n위반죄는 이미 기수에 이른 것이므로, 그 후에 사기이용계좌에서 현금을 인출하거나 다시 송금하는 행위는 범인\n들 내부 영역에서 그들이 관리하는 계좌를 이용하여 이루어지는 행위이어서, 이를 두고 새로 전기통신금융사기를\n목적으로 하는 행위라고 할 수 없다 또한 통신사기피해환급법 제2조 제2호에서 정한 ‘타인’은 ‘기망의 상대방으\n로서 전기통신금융사기의 대상이 된 사람’을 의미하고, 제1호 행위에서 정하고 있는 정보 또는 명령을 입력하는\n주체인 ‘타인’ 역시 위와 같은 의미임이 분명하다 이에 비추어 보면 제2호 행위에서 정하고 있는 정보 취득의 대 상인 ‘타인’ 역시 위와 마찬가지로 ‘전기통신금융사기의 대상이 된 사람’을 의미한다고 해석함이 타당하고, 제2호\n행위에 관하여서만 이와 달리.",
  "metadata": {
    "court": "대법원",
    "year": 2016,
    "case_number": "2015도15101",
    "keywords": [
      "사기",
      "벌금"
    ],
    "holding": "[다수의견] 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법(이하 ‘통신사기피해환급법’이라고 한다) 제15조\n의2 제1항(이하 ‘처벌조항’이라고 한다)이 처벌대상으로 삼고 있는 ‘통신사기피해환급법 제2조 제2호에서 정한 전 기통신금융사기(이하 ‘전기통신금융사기’라고 한다)를 목적으로 하는 정보 또는 명령의 입력’이란 ‘타인에 대한 전 기통신금융사기 행위에 의하여 자금을 다른 계좌(이하 ‘사기이용계좌’라고 한다)로 송금·이체하는 것을 목적으로\n하는 정보 또는 명령의 입력’을 의미한다고 해석되며, 이러한 해석은 이른바 변종 보이스피싱 행위도 처벌할 수 있도록 하기 위하여 처벌조항을 신설하였다는 통신사기피해환급법의 개정이유에 의하여서도 뒷받침된다 그리고\n전기통신금융사기를 목적으로 타인으로 하여금 컴퓨터 등 정보처리장치에 정보 또는 명령을 입력하게 하는 행위\n(처벌조항 제1호, 이하 ‘제1호 행위’라고 한다)나 전기통신금융사기를 목적으로 취득한 타인의 정보를 이용하여\n컴퓨터 등 정보처리장치에 정보 또는 명령을 입력하는 행위(처벌조항 제2호, 이하 ‘제2호 행위’라고 한다)에 의한\n정보 또는 명령의 입력으로 자금이 사기이용계좌로 송금·이체되면 전기통신금융사기 행위는 종료되고 처벌조항\n위반죄는 이미 기수에 이른 것이므로, 그 후에 사기이용계좌에서 현금을 인출하거나 다시 송금하는 행위는 범인\n들 내부 영역에서 그들이 관리하는 계좌를 이용하여 이루어지는 행위이어서, 이를 두고 새로 전기통신금융사기를\n목적으로 하는 행위라고 할 수 없다 또한 통신사기피해환급법 제2조 제2호에서 정한 ‘타인’은 ‘기망의 상대방으\n로서 전기통신금융사기의 대상이 된 사람’을 의미하고, 제1호 행위에서 정하고 있는 정보 또는 명령을 입력하는\n주체인 ‘타인’ 역시 위와 같은 의미임이 분명하다 이에 비추어 보면 제2호 행위에서 정하고 있는 정보 취득의 대 상인 ‘타인’ 역시 위와 마찬가지로 ‘전기통신금융사기의 대상이 된 사람’을 의미한다고 해석함이 타당하고, 제2호\n행위에 관하여서만 이와 달리 ...",
    "updated_at": "2025-12-09",
    "judgment_date": "2016-02-19",
    "panji_items": [
      "전기통신금융사기로 피해자의 자금이 사기이용계좌로 송금·이체된 후 계좌에서 현금을 인출하기 위하여 정보처리장치\n에 사기이용계좌 명의인의 정보 등을 입력하는 행위가 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별 \n법 제15조의2 제1항에서 정한 구성요건에 해당하는지 여부(소극)"
    ],
    "reference_articles": [
      "제2조"
    ],
    "reference_cases": [
      "대법원 2007. 6. 14. 선고 2007도2162"
    ]
  }
}