{
  "id": "case-2005고합525",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "대법원 2005고합525 판결",
  "content": "【판단】\n피고인은 공소외 9 주식회사 의 대표이사인바, 사실은 피고인이 특허권을 가지고 있는 ‘무변출력 무정류자 직 류 전동기’(2004. 1. 6. 등록, 특허번호 제0415493호)를 구현한 자칭 ‘아이에스 모터’가 입력 전기에너지보다 더. 큰 출력 전기에너지를 생산하지 못하고 위 ‘아이에스 모터’에 제네레이터를 결합하여 자칭 ‘모젠’이라는 무 한동력장치를 개발할 수 없음에도 불구하고, 자신의 모터에 대한 실험시 입력측 전력과 출력측 전력의 측정방 법을 달리하며 일반적인 물리학법칙에 따르지 아니한 독특한 계산법에 따라 입력측 전력을 과소하게 산정함으 로써 모터의 전력효율을 과도하게 높여 효율 100퍼센트가 넘는 내용으로 시험측정서를 작성, 자신의 홈페이 지. 등에 게시해 놓고, 일반인들을 상대로 위 ‘아이에스 모터’가 마치 ‘초효율’ 모터여서 이를 기초로 무한동력 장치의 개발이 가능한 것처럼 선전하여 오던중,. 1. 주식회사 삼성전기, 주식회사 현대중공업, 주식회사 엘지전자 등 대기업에 위 특허권을 활용한 사업제안을 하였으나 별다른 반응을 얻지 못하여 경제적인 어려움을 겪게 되자, 개인투자자를 상대로 위 ‘모젠’의 개발을 미끼로 투자금을 편취할 것을 마음먹고,. 2003. 2.경 성남시 소재 성남벤쳐빌딩 103호에서, 피해자 공소외 4 에게 “초효율 모터와 모젠을 현재 개발하 였는데 1주일 후면 (상호 생략) 이라는 회사에서 시제품이 나오니깐 모젠을 직접 볼 수 있다, 일본 야마하 회 사에 모젠 시제품만 확인시켜 주면 바로 라이센스 계약을 맺어 최소한 300억 원 이상이 계약금으로 들어온 다, 빌려주는 돈의 10배 이상을 갚아줄테니 돈을 빌려달라”고 거짓말하여 이에 속은 동인으로부터 2003. 3. 7.경 차용금 명목으로 4,015,000원을 교부받은 것을 비롯하여 2003. 5. 29.경까지 별지 범죄일람표1 기재와 같이 합계 17,255,600원을 교부받아 이를 편취하고,. 2. 위 성남벤쳐빌딩에서 위 공소외 4 등과 총 6건의 위 ‘모젠’ 개발계약을 체결하였으나 결국 약속한 무한동 부산지방법원 2006. 7. 24. 선고 2005고합525 판결. 2력장치를 개발치 못하여 더 이상의 투자금 마련이 어렵게 되자, 부산지역에 내려와, 상습으로 가. 공소외 6 주식회사 를 통하여 불특정 다수인을 상대로 마치 피고인이 특허등록한 모터가 초효율 모터이고 무한동력장치인 자칭 ‘모젠’이 이미 개발된 것처럼 선전하고, 2004. 6. 8. 자 모일간지에 ‘초효율 모터 개발한 아마추어 발명가 피고인 씨’라는 제목의 인터뷰기사가 게재됨에 따라 인지도가 상승하자 이를 이용하여, 다수 의. 투자자들에게 장래에 출자금을 초과하는 금액의 지급을 약정하는 방법으로 투자금을 모집할 것을 공소외. 6 주식회사 의 대표이사인 공소외 5 등과 공모하여, 2004. 4.경부터 2004. 9. 15.경까지 부산 동래구 사직동 소재 피고인의 연구소 등지에서, 피고인은 공소외 9 주식회사 홈페이지상에 “아이에스모터가 초효율 모터이 고, 모젠이라는 초효율 전동 발전장치가 성취되었다”는 내용의 피고인 인사말과 함께 무한동력장치의 기술원 리. 등을 설명하는 내용의 게시물을 올려놓고, 위 연구소를 찾아오는 투자자들을 상대로 하거나 투자설명회 등 을 개최함에 있어 “초효율 모터를 개발하였는데 이를 가지고 무한동력장치인 ‘모젠’의 개발이 가능하며, 일본 야마하로부터 1,000억 원, 미국 지엠으로부터 10조원의 로얄티를 지급받을 수 있다, 오늘 투자를 하면 1억 원씩 주식을 보장하고 주가상승을 통해 1,000억 원대 떼부자를 만들어 주겠다”라고 거짓말하고, 공소외 5 등 공소외 6 주식회사 회사관계자 등으로 하여금 투자자들에게 위와 같이 거짓말 하도록 하여, 이에 속은 공소외. 11 로부터 2004. 4. 2.경 투자금 명목으로 금 1,100,000원을 교부받은 것을 비롯하여 별지 범죄일람표2 기재 와. 같이 총 2,363회에 걸쳐 합계 6,767,300,000원을 교부받아 이를 편취하고,. 나 위. 공소외 5 가 유사수신행위의규제에관한법률위반죄로 입건되어 더 이상 공소외 6 주식회사 를 통한 투 자금 유치가 어렵게 되자, 공소외 1 등과 함께 공소외 2 주식회사 를 설립하여 공소외 3 을 비롯한 속칭 ‘모 터를 사랑하는 사람들의 모임’(이하 ‘모사모’라고 약칭함) 회원들을 동원, 공소외 2 주식회사 의 주식발행 형식 을. 빌려 다액의 투자금을 편취할 것을 마음먹고, 2004. 9.경부터 2004. 12. 31.경까지 부산 동래구 사직동 소 재 피고인의 연구소 등지에서 피고인은 위 가. 항과 같은 방법으로 거짓말하고, 위 공소외 3 등 모사모 회원들 로. 하여금 위와 같이 거짓말하도록 하여, 이에 속은 피해자 공소외 12 로부터 2004. 9. 22.경 주식대금 명목 으로 금 50,000원을 교부받은 것을 비롯하여 별지 범죄일람표3 기재와 같이 총 4,680회에 걸쳐 합계. 1,671,903,500원을 교부받아 이를 편취하고,. 다 피고인이 출품을 약속하였던 국제발명전시회에 자칭 ‘모젠’을 출품하지 아니하여 다수의 모사모 회원들로 부터 개발능력을 의심받게 되자, 피고인이 직접 공소외 9 주식회사 를 설립하고 대표이사를 맡아 회사의 전환 사채를 발행하고, 2005. 2. 11. 자 모 일간지에 ‘초효율 모터 하나님 제단에 - IS모젠 피고인 회장’이라는 제목 의. 기사, 2005. 6. 17. 모 지방지에 ‘초효율 모터로 세계시장 노크’라는 제목의 기사가 게재됨으로써 인지도가 재상승함을 이용하여, 위 나. 항의 투자금 모집에 있어 대구지부장을 맡았던 공소외 13 등이 위 전환사채를 인 수하여 공소외 7 엔젤클럽 이라는 단체의 회원들을 통하여 공소외 9 주식회사 의 전환사채권자를 모집하는 방식으로 다액의 투자금 편취를 계속할 것을 마음먹고, 2005. 2. 20.경부터 2005. 7. 30.경까지 부산 동래구 사직동 소재 피고인의 연구소 등지에서, 피고인은 위 가. 항과 같은 방법으로 거짓말하고, 위 공소외 13 등 공. 소외 7 엔젤클럽 회원들로 하여금 위와 같이 거짓말하도록 하여, 이에 속은 피해자 공소외 14 로부터 2005. 2. 20.경 전환사채 대금 6,000,000원을 교부받은 것을 비롯하여 별지 범죄일람표4 기재와 같이 총 365회에 걸쳐 합계 1,464,800,000원을 교부받아 이를 편취하고,. 3. 위 제2의 가 항과 같이 공소외 5 등과 공모하여, 누구든지 당국의 인가·허가를 받지 아니하거나 등록·신고 등을 하지 아니하고 불특정 다수인으로부터 장래에 원금의 전액 또는 이를 초과하는 금액을 지급할 것을 약정 하고 업으로 금전을 수입하는 유사수신행위를 하여서는 아니됨에도 불구하고, 위와 같은 절차를 취하지 아니\n\n【판결 요지】\n피고인은 공소외 9 주식회사 의 대표이사인바, 사실은 피고인이 특허권을 가지고 있는 ‘무변출력 무정류자 직 류 전동기’(2004. 1. 6. 등록, 특허번호 제0415493호)를 구현한 자칭 ‘아이에스 모터’가 입력 전기에너지보다 더 큰. 출력 전기에너지를 생산하지 못하고 위 ‘아이에스 모터’에 제네레이터를 결합하여 자칭 ‘모젠’이라는 무 한동력장치를 개발할 수 없음에도 불구하고, 자신의 모터에 대한 실험시 입력측 전력과 출력측 전력의 측정방 법을 달리하며 일반적인 물리학법칙에 따르지 아니한 독특한 계산법에 따라 입력측 전력을 과소하게 산정함으 로써 모터의 전력효율을 과도하게 높여 효율 100퍼센트가 넘는 내용으로 시험측정서를 작성, 자신의 홈페이 지",
  "metadata": {
    "court": "대법원",
    "year": 2006,
    "case_number": "2005고합525",
    "keywords": [
      "사기",
      "반성",
      "양형",
      "가중처벌"
    ],
    "holding": "피고인은 공소외 9 주식회사 의 대표이사인바, 사실은 피고인이 특허권을 가지고 있는 ‘무변출력 무정류자 직 류 전동기’(2004.  1.  6.  등록, 특허번호 제0415493호)를 구현한 자칭 ‘아이에스 모터’가 입력 전기에너지보다 더.  큰 출력 전기에너지를 생산하지 못하고 위 ‘아이에스 모터’에 제네레이터를 결합하여 자칭 ‘모젠’이라는 무 한동력장치를 개발할 수 없음에도 불구하고, 자신의 모터에 대한 실험시 입력측 전력과 출력측 전력의 측정방 법을 달리하며 일반적인 물리학법칙에 따르지 아니한 독특한 계산법에 따라 입력측 전력을 과소하게 산정함으 로써 모터의 전력효율을 과도하게 높여 효율 100퍼센트가 넘는 내용으로 시험측정서를 작성, 자신의 홈페이 지",
    "updated_at": "2025-12-09",
    "judgment_date": "2006-07-24",
    "reference_articles": [
      "형법 제347조",
      "형법 제351조",
      "형법 제30조",
      "형법 제37조",
      "형법 제53조",
      "형법 제57조",
      "형법 제48조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조"
    ]
  }
}