{
  "id": "case-2016고합209",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "울산지방법원 2016고합209 판결",
  "content": "【사건 개요】\n피고인: 피고인 1 외 3인\n\n【판단】\n1. 피고인 1. 가. 2012. 10. 5.경 상법위반, 공전자기록등불실기재 및 동행사의 점에 대하여. 1) 주장의 요지 피고인은 2012. 10. 15.경 공소외 회사 를 설립하는 과정에서 자본금 2억 600만 원을 가장으로 납입할 의사 가. 없었으므로 상법위반죄가 성립하지 않고, 이를 전제로 한 공전자기록등불실기재 및 동행사죄도 성립하지 않는다. 2) 판 단. 상법 제628조 제1항 소정의 납입가장죄는 회사의 자본충실을 기하려는 법의 취지를 유린하는 행위를 단속하 울산지방법원 2017. 2. 17. 선고 2016고합209, 287(병합), 367(병합) 판결. 15려는 데 그 목적이 있는 것이므로, 당초부터 진실한 주금납입으로 회사의 자금을 확보할 의사 없이 형식상 또 는 일시적으로 주금을 납입하고 이 돈을 은행에 예치하여 납입의 외형을 갖추고 주금납입증명서를 교부받아 설립등기나 증자등기의 절차를 마친 다음 바로 그 납입한 돈을 인출한 경우에는, 이를 회사를 위하여 사용하 였다는 특별한 사정이 없는 한 실질적으로 회사의 자본이 늘어난 것이 아니어서 납입가장죄 및 공정증서원본 불실기재죄와 불실기재공정증서원본행사죄가 성립한다 그리고 납입된 주금이 회사에 일단 귀속되어 회사 자 본이 실질적으로 증가한 것으로 볼 수 있는지 여부는 그 주금의 납입 경위, 납입된 주금의 보관 및 인출 형태 와. 경위 등 제반 사정을 종합하여 판단하여야 한다( 대법원 2004. 6. 17. 선고 2003도7645 전원합의체 판결. , 2011. 9. 8. 선고 2011도7262 판결 등 참조). 살피건대, 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정들, 즉 ① 피고인 은. 공소외 회사 를 설립하는 데 필요한 주금 2억 600만 원을 납입할 자금이 없어서 그 대부분인 1억 9,000. 만 원을 자신 및 자신의 처인 공소외 48 명의로 대출을 받아 납입한 점, ② 피고인은 위 주금을 납입한. 2012. 10. 5.경으로부터 불과 24일 만인 2012. 11. 9.경에 주금 중 1억 원을 인출하여 대출금을 상환한 점,. ③ 그 후 피고인이 2012. 12. 27.경 다시 1억 원을 대출받아 앞서 인출한 주금을 보전하였으나, 이는 피고인 이. 주금납입의 가장을 마친 후의 사정에 불과한 점 등을 종합하여 보면, 피고인이 주금의 납입을 가장할 의사 가. 있었다는 점이 넉넉히 인정되므로, 상법위반죄 및 이를 전제로 한 공정증서원본불실기재죄와 동행사죄가 모두 성립한다 할 것이다 따라서 피고인의 이 부분 주장을 받아들이지 않는다 나 국가기술자격법위반의 점에 대하여. 1) 주장의 요지 피고인은 별지 1 기재 토목분야 기술자 자격증 보유자 중에서 공소외 2 로부터는 자격증을 대여받은 것이 아 니라 그를 공소외 회사 의 직원으로 채용하여 공사현장 근무를 시켰다. 2) 판 단. 살피건대, 이 사건 기록에 의하면 공소외 2 가 2013. 3.경부터는 공소외 회사 의 공사현장에서 근무하면서 근 로를 제공한 것으로 보이기는 하나, 한편으로 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정들, 즉 ① 공소외 2 는 이 부분 공소사실에 기재된 2012. 11. 20경부터 2013. 2.경까지는 위. 회사로부터 월 25만 원만을 지급받은 점, ② 위 월 25만 원은 기술자 자격증 대여자에게 통상 대여료 명 목으로 지급하는 액수에 해당하고, 피고인이 기술자 자격증을 대여받았다고 자백하는 나머지 6명의 사람들에 게도 대여기간 동안 같은 액수를 지급한 것으로 보이는 점, ③ 달리 공소외 2 가 위 기간 동안 위 회사와 정 상적인 근로관계에 있었다거나 그에 기하여 위 회사에 근로를 제공하였다고 볼만한 자료가 없는 점 등을 종합 하여 보면, 피고인은 이 부분 공소사실에 기재된 기간 동안 공소외 2 로부터 기술자 자격증을 대여받은 점이 충분히 인정된다 따라서 피고인의 이 부분 주장도 받아들이지 않는다 다. 2012. 12. 6.경 건설산업기본법위반의 점에 대하여. 1) 주장의 요지 피고인은 2012. 12. 6.경 공소외 회사 에 대하여 전문건설업 등록을 하면서 그 등록요건인 “자본금 2억 이 상”을 충족하였다. 2) 판 단. 앞서 본 바와 같이 피고인은 2012. 10. 15.경 공소외 회사 를 설립하면서 주금 2억 600만 원을 가장납입하 였고, 2012. 12. 6.경 위 회사에 대하여 전문건설업 등록을 할 당시에는 위 회사의 주금 중 1억 원이 이미 인 출된 상태였으므로 건설산업기본법에 정한 자본금 요건을 충족하였다고 할 수 없다 따라서 피고인의 이 부분 주장 역시 받아들이지 않는다 라 각. 위계공무집행방해의 점. 1) 주장의 요지 피고인이 공소외 회사 에 대하여 기술자격취득자 및 자본금 요건을 충족하지 못한 상태로 전문건설업 및 시설 물유지관리업 등록 신청을 하였다고 하더라도, 그 등록업무의 담당공무원은 피고인의 신청내용을 실질적으로 울산지방법원 2017. 2. 17. 선고 2016고합209, 287(병합), 367(병합) 판결. 16심사할 권한이 없고 형식적인 심사권만 있으므로 위계공무집행방해는 성립하지 않는다. 2) 판 단. 가) 위계에 의한 공무집행방해죄는 상대방의 오인, 착각, 부지를 일으키고 이를 이용하는 위계에 의하여 상대 방으로 하여금 그릇된 행위나 처분을 하게 함으로써 공무원의 구체적이고 현실적인 직무집행을 방해하는 경우 에. 성립한다 따라서 행정청에 대한 일방적 통고로 그 효과가 완성되는 ‘신고’의 경우에는 신고인이 신고서에 허위사실을 기재하거나 허위의 소명자료를 제출하였다고 하더라도, 그것만으로는 담당 공무원의 구체적이고 현실적인 직무집행이 방해받았다고 볼 수 없어 특별한 사정이 없는 한 그러한 허위 신고가 위계에 의한 공무 집행방해죄를 구성한다고 볼 수 없다 그러나 행정관청이 출원에 의한 인·허가처분 여부를 심사하거나 신청을 받아 일정한 자격요건 등을 갖춘 때에 한하여 그에 대한 수용 여부를 결정하는 등의 업무를 하는 경우에는 위\n\n【판결 요지】\n1. 피고인 1. 가. 2012. 10",
  "metadata": {
    "court": "울산지방법원",
    "year": 2017,
    "case_number": "2016고합209",
    "keywords": [
      "사기",
      "폭행",
      "협박",
      "초범",
      "집행유예"
    ],
    "holding": "1.  피고인 1.  가.  2012.  10",
    "updated_at": "2025-12-09",
    "judgment_date": "2017-02-17",
    "reference_articles": [
      "형법 제228조",
      "형법 제229조",
      "형법 제137조",
      "형법 제347조",
      "형법 제133조",
      "형법 제227조",
      "형법 제131조",
      "형법 제129조",
      "형법 제127조",
      "형법 제40조",
      "형법 제37조",
      "형법 제53조",
      "형법 제70조",
      "형법 제62조",
      "형법 제134조",
      "형법 제58조",
      "형법 제130조",
      "특정경제범죄 가중처벌 \n등에 관한 법률 제3조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조",
      "형사소송법 제334조",
      "형사소송법 제325조"
    ],
    "reference_cases": [
      "대법원 2004. 6. 17. 선고 2003도7645",
      "대법원 2016. 1. 28. 선고 2015도17297",
      "대법원 2014. 1. 16. 선고 2013도9644",
      "대법원 2016. 5. 24. 선고 2015도18795",
      "대법원 2014. 9. 4. 선고 2014도4408",
      "대법원 2012. 3. 15. 선고 2010도14734",
      "대법원 \n2012. 7. 26. 선고 2010도10646",
      "대법원 2009. 1. 30. 선고 2008도6950",
      "대법원 2014. 9. 4. 선고 2011도14482"
    ]
  }
}