{
  "id": "case-2010고합463",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "대법원 2010고합463 판결",
  "content": "【사건 개요】\n피고인: 피고인 1\n외 3인\n\n【판단】\n망 공소외 2 작성의 위 진술서는, 피고인 2 가 2006. 4.경 공소외 12 주식회사 로부터 항공사업부를 인수하 여. 종래 자신이 운영해 오던 공소외 1 주식회사 에 편입시킨 다음, 피고인 1 을 부사장으로, 망 공소외 2 를 본부장으로 임명하여 항공사업부의 업무를 주도적으로 처리하도록 맡기고 위 피고인은 그 업무에 일체 관여하 지. 않았는데, 채권자들로부터 개인 빚 독촉에 시달리던 피고인 1 이 2007. 10.경 부하인 망 공소외 2 에게 현금을 만들어 달라고 지시하여, 망 공소외 2 는 피고인 1 이 가르쳐주는 대로 위 피고인에게 해군에 대한 영 업비 혹은 리베이트비 명목으로 사용하겠다는 허위보고로 위 피고인을 속이고 공소외 1 주식회사 의 경리부 로부터 2008. 2.경부터 같은 해 12월경까지 합계 2억 2,200만 원을 송금받아 이를 편취하였던 것이라고 기 재된 사실을 인정할 수 있다 그러나 앞서 본 각 증거에 의하면 다음과 같은 사실 내지 사정을 알 수 있다. ① 피고인 2 는 항공사업부를 인수한 직후인 2006. 8.경부터 피고인 1 등에게 수시로 메일을 보내는 방법으 로. 항공사업부의 자재구매, 매출, 수금 등 자금 관련 사항뿐만 아니라 경영 전반에 걸쳐 업무보고를 받고 지 시사항을 전달하는 등의 업무를 수행해 왔다(메일 사본, 증거기록 3752쪽). ② 공소외 1 주식회사 항공사업부가 2007. 10.경 그동안 본사와 분리해서 소재하던 창원시를 떠나 본사가 있 는 부산 금정구 (이하 생략) 건물로 이사를 오게 됨에 따라 장소적 밀접성 등으로 위 피고인의 업무 관여가 더욱 용이한 여건이 조성되었다. ③ 위 피고인은 2008. 1. 말경 망 공소외 2 로부터 이윤극대화를 위하여 원가를 절감할 방안으로 ‘자재구매 및. 대체영업 계획’과 ‘국채분 정비자재 수급(안)’을 보고받은 사실을 스스로 인정하고 있는데(증거기록 787쪽),. 위 계획과 수급(안)은 군수장비의 부실정비에 쓰일 폐자재 등을 군으로부터 암암리에 확보하고자 하는 내용임 은. 그 문언상 명백할 뿐만 아니라, 위 피고인도 “ 피고인 1 이 위 문서들을 저에게 들고 와서 보여주면서 우 리가 이렇게 이렇게 정비를 해야 하는데 군에 있는 사람들에게 로비를 하여 군장비를 잘 활용하면 회사에 엄 청난 도움이 된다고 말하였다. ”고 진술하였다(증거기록 787, 788쪽). ④ 망 공소외 2 는 해군 측과의 정비계약 성사를 위하여 위 피고인에게 발주부서에 줄 100만 원 및 계약부서 에. 줄 200만 원의 로비자금을 요청하였는데(망 공소외 2 가 위 피고인에게 보낸 2008. 8. 11. 자 이메일, 증 거기록 392쪽), 그 다음날인 2008. 8. 12. 위 피고인이 경리부서에 지시하여 망 공소외 2 에게 300만 원을 송금하였다(위 피고인이 제출한 고소장에 첨부된 업무비 지급내역, 증거기록 18쪽). ⑤ 위 피고인은 일자 불상경에 피고인 1 로부터 보고를 받은 뒤 자신의 수첩에 “정비처장( 공소외 13 ☆). 2000-3,000,000, 항공과장( 공소외 14 ) 대령-2,000, 개발과장( ) 대령-2,000, 3창장( 공소외 15 ) 대령-. 항공과장 2,000. ” 등의 내용을 기재하여 항공사업부의 운영과 관련하여 군 관계자에 대한 로비정황으로 의 심될 만한 흔적을 남겼다[수사보고서(압수수색-피의자 피고인 2 수첩 사본), 증거기록 2237쪽]. ⑥ 부사장으로서 항공사업부를 관리하던 피고인 1 이 2009. 1.경 회사를 그만두고, 공소외 2 마저 2009. 7. 11. 갑자기 사망하자, 항공사업부의 업무에 대하여 위 피고인이 직접 관여하지 않을 수 없는 상황에 이르렀 다. ⑦ 이 사건 부실정비와 관련하여 검찰의 수사가 개시되어 피고인 3 등이 검찰에 소환되는 상황에서, 위 피고 인은 공소외 1 주식회사 항공사업부에 소속된 관련자들을 소집하여 검찰 수사에 과도하게 대응하는 모습을 보였다[수사보고(압수수색-피의자 피고인 2 가방 메모지 사본 첨부), 증거기록 1977쪽]. 위와 같은 사실 내지 사정에 비추어 보면, 망 공소외 2 의 2009. 6. 24. 자 진술서(증거기록 9쪽)는, 피고인 2. 와 피고인 1 사이에서 동업 약정금을 둘러싸고 벌어진 분쟁의 과정에서 피고인 1 이 2009. 6. 12. 위 피고인 에게 그동안 군수장비의 정비계약과 관련된 비위사실을 외부에 폭로하겠다는 내용의 최고서를 발송하자, 그와 같은 비위혐의에 함께 연루되어 있는 망 공소외 2 가 위 피고인과 연계하여 피고인 1 을 압박하고자 하는 목 적으로 작성한 것으로 보여 그 신빙성을 그대로 인정하기는 어렵다 나아가 위 피고인이 비록 공소외 1 주식 회사 항공사업부의 운영을 피고인 1 과 망 공소외 2 에게 일임해 놓았다 하더라도 2008. 1.경부터는 피고인 부산지법 2010. 12. 7. 선고 2010고합463 판결 : 항소. 51 , 망 공소외 2 로부터 항공사업부의 기본적인 운영방식 및 수익구조를 보고받아 적어도 실제 교체하지 않은 부품을 교체한 것으로 정비대금을 청구한다는 사실을 알고도 이를 용인하면서 항공사업부에 필요한 운영자금 을. 지원하여 종전과 동일한 방식으로 군수장비의 정비가 이루어졌으며, 피고인 1 이 퇴사하고 공소외 2 가 사. 망한 이후에는 위 피고인이 직접 동일한 방식으로 항공사업부를 운영하였음을 인정할 수 있다 따라서 이 부분 위 피고인의 주장은 받아들이지 않는다 나 편취행위의 인정 여부. 1) 주장 이. 사건 각 정비계약은 총액제 계약이므로 정비업체가 정비계약서에 첨부된 산출내역서상의 개별 교체 품목에 얽매일 필요가 없으며, 이 사건 공소사실 중 별지 [범죄일람표] 순번 4, 5, 6, 9, 10, 12, 14 내지 20, 25의 정비계약과 관련하여 피고인 2 는, 위 각 정비계약서에 첨부된 정비사양서에 따르면, 해당 장비는 신품으로의 교체정비가 원칙이기는 하지만 부품의 성능이 보장되는 범위 내에서 재생정비도 할 수 있는 것으로 되어 있으 므로, 피고인들이 위 조항에 따라서 교체정비를 하지 않고 재생정비를 한 위 순번의 각 행위(합계금액. 584,209,500원)는 사기 범행에 해당하지 아니한다는 취지로 주장한다. 2) 판단 그러나 위 피고인의 이 부분 주장은 아래와 같은 이유로 수긍하기 어렵다. ① 증인 공소외 3 , 공소외 4 의 각 법정진술, 수사보고(압수수색-납품대금 수령 관련 세금계산서 및 계좌거 래내역 첨부, 증거기록 2160쪽)의 각 기재에 의하면, 해군 측은 국내정비능력개발협정을 기반으로 하여 특정 정비업체에 정비능력을 인증하고, 그 정비업체로 하여금 산출내역서와 원가계산서를 제출하도록 한 다음, 이 에 근거하여 특정 정비업체로 하여금 해당 부품을 교체정비하도록 할 목적으로 정비계약을 체결하여 왔는데,. 공소외 1 주식회사 와 사이의 이 사건 정비계약 역시 그러한 경위로 체결되었으며, 산출내역서와 원가계산서 의. 직접재료비 명세서에 기재된 부품은 신품으로 교체하는 것이 원칙이고, 그에 따라 교체정비를 기준으로 책 정된 정비대금 전액을 지급 완료한 사실을 알 수 있다. ② 한편, 증인 공소외 3 의 법정진술은, 해군 측은 정비업체에 정비대금을 지급하기에 앞서 정비업체로부터. ‘폐자재 내역서’를 제출받아 거기에 기재된 부품이 당초의 정비계약대로 신품으로 교체 완료된 것으로 보고 정비대금을 지급한다는 취지이고(이러한 진술의 신빙성은, 각 정비사양서의 4-마-1)항에서 “고품은 리스트를 작성하여 해군에 반납하여야 하고, 반납품에 한하여 신품으로 교체된 것으로 인정한다. ”고 규정하고 있는 점 에 의해서도 뒷받침된다), 수사보고서(폐자재 내역서 사본 등, 증거기록 2936쪽)의 기재에 의하면, 공소외 1. 주식회사 는 이 사건 정비계약과 관련된 폐자재 내역서를 해군 측에 모두 제출함으로써 해군 측에 해당 장비 의. 부품 전체를 신품으로 교체정비하였다고 허위로 보고하였음을 알 수 있다. ③ 결국, 피고인들은 이 사건 범죄사실상의 해당 장비를 교체정비하지 아니하였음에도 불구하고 마치 이를 교 체정비한 것처럼 속여서 해군 측으로부터 교체정비를 전제로 한 정비대금 전액을 지급받은 것이니, 위 피고인 의. 주장과 같이 설령 각 정비사양서에 예외적으로 재생정비를 할 수 있는 근거조항이 마련되어 있다고 하더라 도. 그러한 사정만으로 피고인들의 기망행위를 부인할 만한 사유가 될 수 없다 다 편취금액의 공제. 1) 주장 위. 피고인은, 이 사건 공소사실 중 별지 [범죄일람표] 순번 18, 20, 24, 25의 정비계약과 관련하여, 공소외 1. 주식회사 가 당초 정비계약서에 기재된 정비 품목에 해당하지 않는 부품의 교체비로 78,275,573원을 지출하 였으므로, 위 금액은 이 사건 편취금액에서 공제되어야 한다는 취지로 주장한다\n\n【판결 요지】\n‘링스(LINX) 대잠헬기’와 ‘P-3C 대잠초계기’ 등 해군 군수장비의 정비업무를 수행하는 정비업체 대표와 직원\n들인 피고인들이 정비계약상 반드시 신품으로 교체하도록 정하여진 부품을 교체하지 아니하고도 마치 계약 내 용대로 정비한 것처럼 해군 당국을 속여 신품 교체를 전제로 책정된 정비대금 전액을 교부받아 편취한 사안에\n서, 남북한이 분단되어 첨예하게 대치하고 있는 우리 현실에서 군수장비의 철저한 정비와 유지는 국군의 건재\n와 위용을 과시하여 북한의 무력도발을 억제하고 유사시에는 적재적소에서 필요한 작전을 성공적으로 수행하\n기 위한 필수조건으로서, 어떠한 영리 또는 이권 등과도 타협될 수 없는데도, 피고인들은 개인의 탐욕에 눈이\n멀어 군수장비의 부실화로 인한 국가안보의 치명적 손상을 초래하였고, 더욱이 항공기 또는 선박에 탑재된 항 행, 레이더, 통신 등의 첨단 전자장비는 그에 대한 정비불량으로 불시에 고장이 발생할 경우 전시 또는 평시\n에 제 기능을 발휘하지 못함으로써 작전실패와 전투력의 약화를 초래하고, 전투 또는 훈련에 참가하는 장병들\n의 생명과 안전을 해할 수 있으며, 그 장비뿐만 아니라 그 장비가 탑재된 기체나 선체까지도 일순간에 망실되\n게 할 수 있는 등 위 사건의 범행경위, 수법, 결과, 범행 후 피고인들의 태도, 국가·사회적 영향 등에 비추어\n통상의 사기 범행과 동일하게 다루기 어려운 중대성과 심각성이 있다는 이유로, 피고인들에게 징역 1년 6월에\n서 5년까지의 실형을 각 선고한 사례.",
  "metadata": {
    "court": "대법원",
    "year": 2010,
    "case_number": "2010고합463",
    "keywords": [
      "사기",
      "초범",
      "집행유예",
      "실형",
      "벌금"
    ],
    "holding": "‘링스(LINX) 대잠헬기’와 ‘P-3C 대잠초계기’ 등 해군 군수장비의 정비업무를 수행하는 정비업체 대표와 직원\n들인 피고인들이 정비계약상 반드시 신품으로 교체하도록 정하여진 부품을 교체하지 아니하고도 마치 계약 내 용대로 정비한 것처럼 해군 당국을 속여 신품 교체를 전제로 책정된 정비대금 전액을 교부받아 편취한 사안에\n서, 남북한이 분단되어 첨예하게 대치하고 있는 우리 현실에서 군수장비의 철저한 정비와 유지는 국군의 건재\n와 위용을 과시하여 북한의 무력도발을 억제하고 유사시에는 적재적소에서 필요한 작전을 성공적으로 수행하\n기 위한 필수조건으로서, 어떠한 영리 또는 이권 등과도 타협될 수 없는데도, 피고인들은 개인의 탐욕에 눈이\n멀어 군수장비의 부실화로 인한 국가안보의 치명적 손상을 초래하였고, 더욱이 항공기 또는 선박에 탑재된 항 행, 레이더, 통신 등의 첨단 전자장비는 그에 대한 정비불량으로 불시에 고장이 발생할 경우 전시 또는 평시\n에 제 기능을 발휘하지 못함으로써 작전실패와 전투력의 약화를 초래하고, 전투 또는 훈련에 참가하는 장병들\n의 생명과 안전을 해할 수 있으며, 그 장비뿐만 아니라 그 장비가 탑재된 기체나 선체까지도 일순간에 망실되\n게 할 수 있는 등 위 사건의 범행경위, 수법, 결과, 범행 후 피고인들의 태도, 국가·사회적 영향 등에 비추어\n통상의 사기 범행과 동일하게 다루기 어려운 중대성과 심각성이 있다는 이유로, 피고인들에게 징역 1년 6월에\n서 5년까지의 실형을 각 선고한 사례.",
    "updated_at": "2025-12-09",
    "judgment_date": "2010-12-07",
    "panji_items": [
      "링스(LINX) 헬기 등 해군 군수장비의 정비업무를 수행하는 정비업체 대표와 직원들이 정비계약상 반드시 신\n품으로 교체하도록 정하여진 부품을 교체하지 아니하고도 마치 계약 내용대로 정비한 것처럼 해군 당국을 속\n여 신품 교체를 전제로 책정된 정비대금 전액을 교부받아 편취한 사안에서, 통상의 사기 범행과 동일하게 다\n루기 어려운 중대성과 심각성이 있다는 이유로, 피고인들에게 징역 1년 6월에서 5년까지의 실형을 각 선고한 \n사례"
    ],
    "reference_articles": [
      "형법 제30조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조",
      "제30조",
      "제347조",
      "제3조"
    ],
    "reference_cases": [
      "대법원 2000. 7. 7. 선고 2000도1899 판결 (공\n2000하, 1911)",
      "대법원 2000. 7. 7. 선고 2000도1899"
    ]
  }
}