{
  "id": "case-2012고합241",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "울산지방법원 2012고합241 판결",
  "content": "【판단】\n가 인정사실 앞서 든 각 증거들에 의하면 아래의 사실을 인정할 수 있다. (1) 이 사건 조합과 대천산업의 관계. (가) 이 사건 조합은 1990. 12.경 울산 울주군(경상남도 울주군에서 울산군으로, 다시 울산시 울주구로 변경 되었다가 울산광역시 울주군으로 변경되었다, 이하 울주군이라 한다)으로부터 울주군 (주소 3 생략) 일대. 83,200평에 대한 토지구획정리사업을 허가받았다. (나) 이 사건 조합은 1991. 1. 23. 공소외 9 주식회사 에게 위 사업시행권을 위탁하고 1991. 9.경 공소외 23. 주식회사 에 위 사업의 시설공사를 도급주었는데, 1992. 6.경 공소외 23 주식회사 가 부도가 나자 피고인이 공소외 24 주식회사 의 명의를 빌려 1993. 3. 15. 공소외 9 주식회사 로부터 위 시설공사를 도급받고, 같은 달 17. 이 사건 조합과 사이에도 공소외 9 주식회사 와 같은 조건으로 위 시설공사를 도급받는 계약을 체결 하였다. (다) 그 후 공소외 24 주식회사 의 명의 대여 사실이 적발되어 건설업 면허가 취소되자, 피고인은 공소외 25. 주식회사 를 설립하여 1994. 10. 17. 공소외 24 주식회사 의 계약상의 지위를 승계하는 조건으로 이 사건 조 합으로부터 위 시설공사를 도급받고, 이 사건 조합은 같은 날 공소외 24 주식회사 와의 도급계약을 합의해지 하였다. (라) 그 후 공소외 9 주식회사 가 1995. 3.경 부도가 나 1995. 6. 20. 이 사건 조합과 사이에 사업시행권 위·. 수탁계약을 합의해지하자, 피고인은 공소외 10 주식회사 를 설립하여 1995. 8. 31. 이 사건 조합으로부터 위 사업 중 공소외 9 주식회사 가 시행하던 나머지 부분의 사업시행권을 위탁받았다. (마) 한편, 공소외 25 주식회사 는 1996. 3. 31. 이 사건 조합과 1994. 10. 17. 자 시설공사 도급계약을 합의 해지하였고, 피고인은 다시 공소외 26 주식회사 를 설립하여 1996. 3. 30. 공소외 10 주식회사 로부터 위 시. 설공사의 잔여분을 도급받고, 같은 달 31. 이 사건 조합과 사이에서 공소외 10 주식회사 와 같은 조건으로 위 시설공사를 도급받는 계약을 체결하였다. (바) 공소외 10 주식회사 는 1997. 5. 31. 이 사건 조합과 사업시행권 위·수탁계약을 합의해지하였고, 같은 날. 공소외 4 회사 는 이 사건 조합으로부터 공소외 10 주식회사 가 시행하던 나머지 부분의 사업 시행권을 위탁받았는데, 그 도급 기성금은 이 사건 조합이 공소외 4 회사 에게 체비지로 지급하되 공소외 4 회사 의 요. 청이 있을 경우 이 사건 조합이 체비지를 매도하여 현금으로 지급하거나 공소외 4 회사 가 지정하는 사람에 게. 체비지를 직접 매도 또는 양도하기로 약정하였다. (사) 그 후 2001. 8. 22. 이 사건 조합은 공소외 4 회사 에 공사기간 내에 위 정리사업이 완공되지 못하였다 는. 이유로 위 위·수탁계약을 해제하겠다고 통지하자, 공소외 4 회사 는 이 사건 조합을 상대로 하여 이 법원. 2001카합677호 로 체비지대장 명의변경금지가처분을 신청하였고 이 법원은 2001. 9. 21. 위 신청을 인용하 는. 결정을 하였으며(그 대상에 (지번 2 생략) 체비지는 포함되어 있으나, (지번 1 생략) 체비지는 포함되지 않 았다), 공소외 4 회사 는 2001. 9. 19. 이 사건 조합을 상대로 하여 이 법원 2001카합685호 로 지위보전및공 사금지가처분을 신청하였으나 이 법원은 2001. 11. 13. 공소외 4 회사 와 조합의 위·수탁계약이 2001. 8. 22.경 해제되었음을 이유로 위 신청을 기각하였고 이에 공소외 4 회사 는 위 결정에 불복하여 항고하였으나 부산고등법원은 2002. 4. 23. 위 해제가 적법하다고 볼 수는 없으나 2002. 3.경 토지구획정리사업에 따른 공 사가 완료되어 공소외 4 회사 에게 수탁자로서의 지위를 유지하거나 그와 관련하여 공사를 금지할 보전의 필 요성이 있다고 보기 어렵다는 이유로 위 항고를 기각하였다( 2001라106호 ). (아) 이 사건 조합은 공소외 4 회사 등을 상대로 하여 위·수탁계약 및 도급계약에 기한 이 사건 조합 등에 대 한 채무가 존재하지 아니함의 확인을 구하는 소송을 제기하여 진행된 부산고등법원 2004나3529호 항소심소 송에서 이 사건 조합과 공소외 4 회사 사이에 사업시행권 위·수탁계약에 기한 채무 중 2,876,887,920원을 초 울산지방법원 2013. 8. 7. 선고 2012고합241,2012고합325(병합),2012고합457(병합) 판결. 5과하는 채무는 존재하지 아니함을 확인하는 판결을 선고받아 이 사건 조합이 상고하였으나 상고기각되어 위 판결이 확정되었다 한편, 공소외 4 회사 는 2002. 1. 7. 이 사건 조합을 상대로 하여 사업시행권 위·수탁계약 또는 대물변제 약 정을 원인으로 하여 이 사건 조합을 상대로 체비지대장상의 소유자명의변경절차 및 소유권이전등기절차의 이 행을 구하는 청구를 하여 진행된 부산고등법원 2004나3536호 항소심 소송에서 부산고등법원은 2005. 2. 18. 공소외 4 회사 가 조합에 대하여 2,876,887,920원의 채권을 가지고 있음을 이유로 이 사건 조합에 대하여 공 소외 4 회사 에게 (지번 2 생략) 체비지를 포함한 체비지( (지번 1 생략) 체비지는 포함되지 않았다)에 관하 여. 체비지대장상의 소유자명의변경절차를 이행하라는 공소외 4 회사 일부승소 판결을 선고하였고 이 사건 조 합이 위 판결에 불복하여 상고하였으나 상고가 기각되어 위 판결이 확정되었다 한편, 공소외 4 회사 는\n\n【판결 요지】\n가. 2012고합241호\n(1) 공소외 1 , 20 은 피고인이 위·수탁자가 아님을 알고 있었고 피해자 역시 이를 알고 있었으므로 피고인은\n피해자 공소외 5 를 기망한 바 없다. (2) (지번 1 생략) 체비지를 공소외 13 으로부터 환수하여 피해자에게 매도한 것은 공소외 1 이고 공소외 1\n은 위 체비지를 환수하는 것을 적법하다고 생각하였다 따라서 피고인이 피해자를 기망한 바 없고, 공소외 1\n에게 기망의 고의를 인정할 수 없는 이상 피고인의 기망의 고의도 인정할 수 없다. (3) 위 체비지를 피해자에게 매각한 후 피해자 명의로 체비지 대장에 등재하여 피해자가 소유권에 준하는 사 용수익권을 취득하였으므로 피해자에게 손해가 없고, 피해자에게 손해가 발생한 것은 공소외 1 이 (지번 1 생 략) 체비지대장상의 명의를 피해자에서 공소외 13 으로 다시 변경하였기 때문이므로 가사 피고인의 기망행위\n가 있었더라도 이는 피해자의 손해와 인과관계가 없다 나. 2012고합457호\n(1) 공소외 1 , 20 은 피고인이 위·수탁자가 아님을 알고 있었고 피해자 역시 이를 알고 있었으며, 피고인이\n피해자 공소외 6 을 기망한 바 없다. (2) 피해자는 (지번 2 생략) 체비지를 매수한 이후 매매대금을 송금받아 자신이 관리하는 통장으로 이체하는\n울산지방법원 2013.8.7. 선고 2012고합241,2012고합325(병합),2012고합457(병합) 판결\n4등 위 체비지를 적법하게 매수한 바 없었는데 이 사건 조합이 피고인에게 위 체비지를 양도하라는 판결이 있 자 이에 따라 (지번 2 생략) 체비지 및 건물을 피고인에게 양도하고 금원을 지급한 것으로 이는 피고인의 기 망에 의한 것이 아니다. (3) 피고인은 피해자로부터 임대차보증금 반환 명목으로 5,000만 원을 교부받은 바 없다. 2. 판단\n가 인정사실\n앞서 든 각 증거들에 의하면 아래의 사실을 인정할 수 있다. (1) 이 사건 조합과 대천산업의 관계\n(가) 이 사건 조합은 1990. 12.경 울산 울주군(경상남도 울주군에서 울산.",
  "metadata": {
    "court": "울산지방법원",
    "year": 2013,
    "case_number": "2012고합241",
    "keywords": [
      "사기",
      "양형",
      "가중처벌"
    ],
    "holding": "가. 2012고합241호\n(1) 공소외 1 , 20 은 피고인이 위·수탁자가 아님을 알고 있었고 피해자 역시 이를 알고 있었으므로 피고인은\n피해자 공소외 5 를 기망한 바 없다. (2) (지번 1 생략) 체비지를 공소외 13 으로부터 환수하여 피해자에게 매도한 것은 공소외 1 이고 공소외 1\n은 위 체비지를 환수하는 것을 적법하다고 생각하였다 따라서 피고인이 피해자를 기망한 바 없고, 공소외 1\n에게 기망의 고의를 인정할 수 없는 이상 피고인의 기망의 고의도 인정할 수 없다. (3) 위 체비지를 피해자에게 매각한 후 피해자 명의로 체비지 대장에 등재하여 피해자가 소유권에 준하는 사 용수익권을 취득하였으므로 피해자에게 손해가 없고, 피해자에게 손해가 발생한 것은 공소외 1 이 (지번 1 생 략) 체비지대장상의 명의를 피해자에서 공소외 13 으로 다시 변경하였기 때문이므로 가사 피고인의 기망행위\n가 있었더라도 이는 피해자의 손해와 인과관계가 없다 나. 2012고합457호\n(1) 공소외 1 , 20 은 피고인이 위·수탁자가 아님을 알고 있었고 피해자 역시 이를 알고 있었으며, 피고인이\n피해자 공소외 6 을 기망한 바 없다. (2) 피해자는 (지번 2 생략) 체비지를 매수한 이후 매매대금을 송금받아 자신이 관리하는 통장으로 이체하는\n울산지방법원 2013.8.7. 선고 2012고합241,2012고합325(병합),2012고합457(병합) 판결\n4등 위 체비지를 적법하게 매수한 바 없었는데 이 사건 조합이 피고인에게 위 체비지를 양도하라는 판결이 있 자 이에 따라 (지번 2 생략) 체비지 및 건물을 피고인에게 양도하고 금원을 지급한 것으로 이는 피고인의 기 망에 의한 것이 아니다. (3) 피고인은 피해자로부터 임대차보증금 반환 명목으로 5,000만 원을 교부받은 바 없다. 2. 판단\n가 인정사실\n앞서 든 각 증거들에 의하면 아래의 사실을 인정할 수 있다. (1) 이 사건 조합과 대천산업의 관계\n(가) 이 사건 조합은 1990. 12.경 울산 울주군(경상남도 울주군에서 울산...",
    "updated_at": "2025-12-09",
    "judgment_date": "2013-08-07",
    "reference_articles": [
      "형법 제347조",
      "형법 제37조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조"
    ]
  }
}