{
  "id": "case-2005고합726",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "서울중앙지방법원 2005고합726 판결",
  "content": "【사건 개요】\n피고인: 피고인 1\n외 2인\n\n【판단】\n살피건대, 앞서 든 증거들에 의하여 인정되는 다음과 같은 사정, 즉 ① 상피고인 1 은 수사기관 이래 이 법정 에. 이르기까지, 피고인과 이 사건 사기, 횡령 등 범행을 공모하였고, 그에 따라 피고인은 평소 위조된 회사 대 표이사 명의의 도장을 갖고 있으면서 위 피고인 1 자신이 거래약정서를 작성하여 가지고 갈 때마다 그곳에 위. 도장을 날인하여 주었을 뿐 아니라 피해자가 의심하는 경우에는 피해자를 직접 만나 안심시키기도 하였으 며, 이 사건 범행을 통해 얻은 이익은 술집에서 수표를 교환하는 등의 방법을 거쳐 서로 나누어 가졌는데, 피 고인이 가져간 금액이 약 4~5억 원 정도 된다는 취지로 일관되게 진술하고 있는 점, ② 피고인은 검찰에 자 수한 후 행해진 제1회 피의자신문에서 처음에는 범행 일체를 부인하다가 변호인(현재의 변호인과 동일한 변호 인으로 보인다)을 접견한 다음에 사기 범행 전부 및 횡령 범행 일부를 시인하였고, 제2회 피의자신문에서는 판시 범죄사실을 모두 자백하였으며(이 때 피고인은 위 피고인 1 이 수사기관에서 피고인이 대표이사 명의 도 장을 소지하게 된 경위를 알지 못한다고 진술하였던 것과 달리 “2002년경 피고인 1 과 함께 회사 근처의 도 장가게에서 도장을 만들었다”고 진술하기도 하였다, 수사기록 제734면), 이 법정의 제1회 공판기일에서도 공 소사실을 모두 인정한다는 취지로 진술하였던 점(범행을 부인하고 있는 현재에도 위 자백의 경위에 관하여 구 체적인 해명을 하지 못하고 있다), ③ 피고인은 회사에 이 사건 범행이 알려진 후 위 피고인 1 과 함께 약 2. 달간 숨어지면서 해결책을 모색하였고, 그 과정에서 피고인이 보관하고 있던 회사의 분식회계 자료를 가지고 회사와 협상을 시도하기도 하였으며, 심지어 위 피고인 1 과 함께 인도네시아로 도피할 생각까지 하였던 점,. ④ 피고인은 피해자 공소외 8 로부터 회사에 예치금 제도가 있냐는 취지의 질문을 받았을 때 그런 제도가 있 다면서 거짓말을 하여 위 공소외 8 을 속였고, 2005. 3. 2.경 위 피고인 1 이 위 공소외 8 에게 피고인과 공 모하여 범행을 저질렀다는 취지로 말할 때 옆에 있으면서 이를 수긍하는 듯한 태도를 보였으며, 위 공소외 8. 에게 “사장에게는 피고인 1 이 혼자 범행한 것으로 보고하였으니 내가 회사에 남아서 돈을 찾게 해주겠다”는 취지로 말하기도 하였던 점, ⑤ 피고인은 2004. 초부터 회사 전산기획실에서 파견근무를 하였던 공소외 7 에 게 로또 번호가 수개 적힌 용지를 주면서 이를 위 피고인 1 에게 전달하라는 심부름을 시켰고, 위 피고인 1. 은 피고인과 같이 있는 자리에서 위 공소외 7 에게 적게는 200~300만 원, 많게는 400~500만 원씩 주면서 로또 등 복권을 구입하라는 심부름을 자주 시켰던 점, ⑥ 피고인은 사장의 신뢰를 받아 회사의 분식회계 자료 를. 보관하거나 사장이 원하는 업무 영역에서 경유 결재를 하는 등 회사 내부에서 실력자로 통하였고, 2001. 3.경 위 피고인 1 의 부정행위를 직접 조사하는 등 실질적인 감사업무도 수행하고 있었으므로 회사의 내부 사 서울중앙지방법원 2005. 12. 30. 선고 2005고합726,2005초기2871 판결. 4정을 잘 알고 있었던 것으로 보이는 점, ⑦ 정상적인 상황에서는 보증금이 없는 체인점이 개설될 수 없음에도 불구하고 위 피고인 1 이 체인점의 보증금을 횡령하는 바람에 2003. 6.경부터는 보증금이 납입되지 않은 체 인점이 개설되기 시작하였는데, 당시 피고인은 전산을 통해 보증금이 납입되지 않은 체인점이 발생하고 있는 사실을 확인할 수도 있는 위치에 있었던 점, ⑧ 피고인은 자신의 아들 공소외 11 명의의 계좌가 위 범행에 사 용된 것과 관련하여, 수사기관에서는 당시 위 피고인 1 이 “개인적으로 송금받을 돈이 있는데 신용불량으로 인하여 통장개설을 할 수 없으니 통장을 하나 만들어 달라”는 부탁을 하였다고 진술하였다가, 이 법정에서는 위. 피고인 1 이 보증금을 받는데 필요하다고 하여 위 통장을 빌려주었던 것이라고 진술하는 등 그 진술에 일 관성이 부족하고, 사실은 당시 위 피고인 1 이 신용불량 상태에 있었던 것도 아니었으며, 보증금을 법인 통장 이. 아닌 개인 통장으로 받는다는 것 자체도 비정상적인 일로 보이므로 피고인의 위 진술을 그대로 믿기는 어 려운 점, ⑨ 피고인은 2003. 7.경부터 2004. 12.경까지 위 피고인 1 로부터 합계 1억 580만 원을 차용하였을 뿐이라고 주장하면서, 그 근거로 자신이 2004. 4. 7. 700만 원, 같은 해 5. 28. 2,800만 원을 위 피고인 1 에 게 각 송금한 사실을 들고 있으나, 피고인이, 당시 연봉이 불과 3,000~3,500만 원 정도에 불과하고 경제적으 로도 상당한 어려움을 겪고 있었던 것으로 알고 있던 위 피고인 1 로부터 1억 원이 넘는 돈을 빌린다는 것은 그. 자체로도 선뜻 믿기 어려운 점 등에 비추어 위와 같이 위 피고인 1 에게 송금한 것이 차용금을 변제한 것 이라고 바로 단정할 수는 없는 점 등과 앞서 든 증거들을 종합하여 보면, 제2회 공판기일 이후의 피고인의 완 강한 부인에도 불구하고 피고인이 위 피고인 1 과 공모하여 판시 범죄사실과 같은 범행을 저지른 사실을 충 분히 인정할 수 있다고 할 것이므로, 피고인 2 및 그 변호인의 주장은 이유 없어 받아들이지 아니한다. 1. 피고인 1. 피고인이 초범이고 현재 자신의 잘못을 뉘우치고 있는 것으로 보이는 점 등은 피고인에게 유리한 정상이라고 할. 것이나, 피고인의 이 사건 범행은, 피고인이 회사의 ‘ (사업부명 생략) ’ 영업팀장의 위치에 있음을 기화로 회사 전산기획실장인 상피고인 2 와 공모하여, 체인점을 하고자 하는 사람들로부터 14회에 걸쳐 예치금 명목 으로 7억여 원을 편취하고, 42회에 걸쳐 체인점의 보증금, 상품대금 등 합계 13억여 원을 횡령한 것으로, 범 행횟수, 피해금액 등에 비추어 그 죄질이 상당히 무겁다고 할 것이며, 현재까지도 그 피해액이 전혀 회복되지 않은 점, 그밖에 피고인의 연령, 성행, 환경, 범행 후의 정황 등 제반 양형요소들을 모두 참작하여 주문과 같 이 형을 선고한다. 2. 피고인 2. 피고인에게 경미한 벌금형 이외의 범죄전력이 없는 점 등은 피고인에게 유리한 정상이라고 할 것이나, 이 사. 건 범행의 죄질이 상당히 무겁다고 할 것임은 위 피고인 1 에 관한 부분에서 본 바와 같고, 현재까지도 피해 가. 전혀 회복되지 않은 점, 그밖에 피고인의 연령, 성행, 환경, 범행 후의 정황 등 제반 양형요소들을 모두 참 작하여 주문과 같이 형을 선고한다. 1. 공소사실의 요지 피고인들은 공모하여, 회사의 전산상 체인점의 ‘전매출고’는 해당 체인점이 다른 체인점으로 상품을 보내는 것 으로 회사에서는 해당 체인점에게 그 상품대금을 지급하여야 하는 것이고, ‘전매입고’는 해당 체인점이 다른 체인점으로부터 상품을 받는 것으로 회사에서는 해당 체인점으로부터 그 상품대금을 회수하여야 하는 것으로,. 전매출고 항목과 전매입고 항목을 정산하면 항상 ‘0(零)’이 되어야 하는 바, 위와 같은 전매출고, 전매입고는 정상적인 상품이동을 전제로 하는 것이므로 이에 관한 전산을 조작하여 회사에 손해가 발생하지 않도록 하여 야. 할 업무상 임무가 있음에도 그 임무에 위배하여,. 2004. 11. 17.경 위 ‘ (사업부명 생략) ’ 사무실에서, 피고인 1 은 회사의 부산가야 체인점(점주 공소외 4 )이. 76,652,273원 상당의 상품을 다른 체인점으로 보낸 사실이 없음에도 마치 위 금액의 상품을 보낸 것처럼 허 위로 전매출고, 전매입고를 전산입력하고, 피고인 3 은 전산상 위 다른 체인점에 대한 전매입고만을 삭제함으 로써 부산가야 체인점으로 하여금 위 금액 상당의 재산상 이익을 취득하게 하고, 회사에 같은 금액 상당의 재 산상 손해를 가한 것을 비롯하여, 그때부터 같은 해 12. 26. 경까지 사이에 별지 범죄일람표(5) 기재와 같이. 12회에 걸쳐 같은 방법으로 전산을 조작하여 체인점들에게 합계 489,233,140원 상당의 재산상 이익을 얻게 하고 회사에 같은 금액의 재산상 손해를 가하였다. 2. 피고인들의 주장 요지 서울중앙지방법원 2005. 12. 30. 선고 2005고합726,2005초기2871 판결. 5위 공소사실에 대하여, 피고인 1 은 전산조작을 한 것은 사실이나 이는 체인점에 대한 매출할인 정리를 위한 것으로서 전산조작한 금액도 대부분 매출할인으로 정리해주어야 할 금액과 일치하므로 회사에 대하여 손해를 끼친 것으로 볼 수 없다는 취지로 주장하고 있고, 피고인 2 는 위 전산조작에 가담한 사실 자체가 없다고 주 장하고 있으며, 피고인 3 은 상관인 피고인 2 의 지시에 따라 전산조작을 한 것일 뿐, 이로 인하여 회사가 재 산상 손해를 입는다는 것을 알지 못하였다고 다투고 있다. 3. 판단 살피건대, 앞서 든 증거들에 피고인 3 의 법정 및 수사기관에서의 각 진술을 종합하여 보면, 회사가 체인점의 할인판매로 인한 손해액을 보전해주는 경우 정당한 절차에 따라 ‘매출할인’으로 전산처리함으로써 회사의 체 인점에 대한 미수금액을 줄여주어야 함에도, 피고인 1 은 평소 필요한 자료를 제대로 정리하지 않았던 이유로 근거자료가 미비하여 정상적으로 매출할인을 처리하기 어렵게 되자, 피고인 2 와 사이에 전산상 전매출고, 전 매입고를 조작하는 방법으로 위 문제를 해결하기로 공모한 후, 영업부 직원을 통하여 점주가 요구하는 매출할 인. 금액만큼의 상품이 해당 체인점에서 다른 체인점으로 이동된 것처럼 허위의 전매출고, 전매입고를 입력하 고, 피고인 2 의 지시를 받은 피고인 3 은 위 다른 체인점에 대한 전매입고만을 삭제하는 방법으로 별지 범죄 일람표(5) 기재와 같이 12회에 걸쳐 전산을 조작함으로써 전산상 회사의 각 체인점에 대한 미수금액을 줄인 사실을 인정할 수 있는바, 위와 같은 사실관계에 비추어 보면, 결국 위 전산조작으로 인하여 회사에 재산상 손해가 발생하였다고 하기 위해서는 각 체인점별로 전산조작한 금액이 정당한 매출할인 금액보다 고액이라는 사실이 인정되어야만.\n\n【판결 요지】\n피고인은 상피고인 1 과 판시 범죄사실을 공모하여 이에 가담하거나 그 이익을 나누어 가진 사실이 없고, 다 만 위 피고인 1 로부터 1억여 원을 차용하여 사용하였을 뿐이다 즉 피고인은 거래약정서에 회사 대표이사 명 의의 인장을 날인하여 준 사실이 없고, 위 피고인 1 이 보증금을 받는데 필요하다고 하여 피고인의 아들 공소\n외 11 명의로 통장을 만들어 빌려주었을 뿐이며, 나중에 위 피고인 1 이 공소외 8 로부터 예치금을 받은 사 실을 알게 되었지만 위 공소외 11 명의의 통장이 사용된 점 등이 마음에 걸려 회사에 알리지 못한 채 문제를\n해결하겠다는 위 피고인 1 의 말을 믿고 위 피고인 1 의 부탁에 따라 위 공소외 8 에게 몇 차례 거짓말을 하 였던 것뿐이다 또 피고인은 위 피고인 1 로부터 돈을 빌리기로 했는데, 나중에 위 돈이 공소외 12 명의로 들 어왔던 것이고, 피고인으로서는 위 돈이 위 피고인 1 이 횡령한 돈인 것을 알지 못하였다. 2. 판단\n살피건대, 앞서 든 증거들에 의하여 인정되는 다음과 같은 사정, 즉 ① 상피고인 1 은 수사기관 이래 이 법정\n에 이르기까지, 피고인과 이 사건 사기, 횡령 등 범행을 공모하였고, 그에 따라 피고인은 평소 위조된 회사 대 표이사 명의의 도장을 갖고 있으면서 위 피고인 1 자신이 거래약정서를 작성하여 가지고 갈 때마다 그곳에\n위 도장을 날인하여 주었을 뿐 아니라 피해자가 의심하는 경우에는 피해자를 직접 만나 안심시키기도 하였으\n며, 이 사건 범행을 통해 얻은 이익은 술집에서 수표를 교환하는 등의 방법을 거쳐 서로 나누어 가졌는데, 피 고인이 가져간 금액이 약 4~5억 원 정도 된다는 취지로 일관되게 진술하고 있는 점, ② 피고인은 검찰에 자 수한 후 행해진 제1회 피의자신문에서 처음에는 범행 일체를 부인하다가 변호인(현재의 변호인과 동일한 변호\n인으로 보인다)을 접견한 다음에 사기 범행 전부 및 횡령 범행 일부를 시인하였고, 제2회 피의자신문에서는\n판시 범죄사실을 모두 자백하였으며(이 때 피고인은 위 피고.",
  "metadata": {
    "court": "서울중앙지방법원",
    "year": 2005,
    "case_number": "2005고합726",
    "keywords": [
      "사기",
      "초범",
      "벌금",
      "양형",
      "가중처벌"
    ],
    "holding": "피고인은 상피고인 1 과 판시 범죄사실을 공모하여 이에 가담하거나 그 이익을 나누어 가진 사실이 없고, 다 만 위 피고인 1 로부터 1억여 원을 차용하여 사용하였을 뿐이다 즉. 피고인은 거래약정서에 회사 대표이사 명 의의 인장을 날인하여 준 사실이 없고, 위 피고인 1 이 보증금을 받는데 필요하다고 하여 피고인의 아들 공소\n외 11 명의로 통장을 만들어 빌려주었을 뿐이며, 나중에 위 피고인 1 이 공소외 8 로부터 예치금을 받은 사 실을 알게 되었지만 위 공소외 11 명의의 통장이 사용된 점 등이 마음에 걸려 회사에 알리지 못한 채 문제를\n해결하겠다는 위 피고인 1 의 말을 믿고 위 피고인 1 의 부탁에 따라 위 공소외 8 에게 몇 차례 거짓말을 하 였던 것뿐이다 또. 피고인은 위 피고인 1 로부터 돈을 빌리기로 했는데, 나중에 위 돈이 공소외 12 명의로 들 어왔던 것이고, 피고인으로서는 위 돈이 위 피고인 1 이 횡령한 돈인 것을 알지 못하였다. 2. 판단\n살피건대, 앞서 든 증거들에 의하여 인정되는 다음과 같은 사정, 즉 ① 상피고인 1 은 수사기관 이래 이 법정\n에 이르기까지, 피고인과 이 사건 사기, 횡령 등 범행을 공모하였고, 그에 따라 피고인은 평소 위조된 회사 대 표이사 명의의 도장을 갖고 있으면서 위 피고인 1 자신이 거래약정서를 작성하여 가지고 갈 때마다 그곳에\n위 도장을 날인하여 주었을 뿐 아니라 피해자가 의심하는 경우에는 피해자를 직접 만나 안심시키기도 하였으\n며, 이 사건 범행을 통해 얻은 이익은 술집에서 수표를 교환하는 등의 방법을 거쳐 서로 나누어 가졌는데, 피 고인이 가져간 금액이 약 4~5억 원 정도 된다는 취지로 일관되게 진술하고 있는 점, ② 피고인은 검찰에 자 수한 후 행해진 제1회 피의자신문에서 처음에는 범행 일체를 부인하다가 변호인(현재의 변호인과 동일한 변호\n인으로 보인다)을 접견한 다음에 사기 범행 전부 및 횡령 범행 일부를 시인하였고, 제2회 피의자신문에서는\n판시 범죄사실을 모두 자백하였으며(이 때 피고인은 위 피고...",
    "updated_at": "2025-12-09",
    "judgment_date": "2005-12-30",
    "reference_articles": [
      "형법 제231조",
      "형법 제234조",
      "형법 제347조",
      "형법 제352조",
      "형법 제356조",
      "형법 제33조",
      "형법 제40조",
      "형법 제37조",
      "형법 제53조",
      "형법 제57조",
      "특정경제범죄가중처벌등에관한법률 제3조",
      "형사소송법 제325조"
    ]
  }
}