{
  "id": "case-2023노2655",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "대법원 2023노2655 판결",
  "content": "【사건 개요】\n피고인: 피고인 1 외 1인\n\n【쟁점】\n을 달리한다(채권압류 및 추심명령 발령에 따른 재산상 이익의 산정방\n법이나 그 가액 등에 관해서는 전혀 다투어지지 않았고, 대법원에서 이를 직권으로 판단하지도 않았다). 3. 검사 및 피고인 2의 각 양형부당 주장에 대한 판단\n가 제1심과 비교하여 양형의 조건에 변화가 없고, 제1심의 양형이 재량의 합리적 범위를 벗어나지 않은 경우 항소심으\n로서는 이를 존중함이 타당하다(대법원 2015. 7. 23. 선고 2015도3260 전원합의체 판결 등 참조). 나 원심은, 아래와 같은 불리한 사정과 유리한 사정을 주된 양형의 요소로 참작하여 피고인들에 대한 형을 정하였\n다. ○ 불리한 사정: 피고인들은 위조한 위임장에 기초하여 작성한 허위의 공정증서를 이용하여 법원으로부터 6번의 채권\n압류 및 추심명령과 2번의 압류결정을 받아 법원을 상대로 소송사기 범행을 감행하였다 그 범행수법이 계획적이고 죄질이 매우 불량하다 피해자들은 각 채권압류 및 추심명령으로 적기에 채권을 회수하지 못하였고 현금의 흐름이 막혀 고율의 이자를 부 담하면서 대출을 받는 등 재정적으로 매우 곤란한 상황에 처하게 되어 상당한 경제적 피해를 입게 되었다 피고인들은 강제집행에 착수하여 실제 약 1억 7천만 원의 돈을 추심하기도 하였다 피고인들의 이러한 행위는 건전하고 합리적인 거래질서에 대한 사회적 신뢰성까지 저해시키는 것으로서 엄중히\n처벌할 필요가 있다. ○ 유리한 사정: 피고인들이 이 사건 범행의 사실관계를 모두 인정하면서 반성하고 있다 판시 판결이 확정된 범죄와 동시에 판결을 선고받았을 경우와의 형평을 고려하여야 한다 피해자들이 피고인들의 처벌을 원하지 않는다는 의사를 표시하였다 피고인 1은 이후 법원에 집행해제 및 신청취하서를 제출하였고, 피해자들에게 추심한 금액 상당액을 반환하는 등 피해\n회복을 위하여 노력하였다 피고인 2는 수사단계에서부터 이 사건 각 범행을 자백하고 수사에 적극적으로 협조하였고, 피고인 2가 이 사건 각 범행\n으로 실질적으로 취득한 이익은 없는 것으로 보인다 다 이러한 원심의 형은 중요한 정상들을 빠짐없이 검토하여 결정된 것으로 보이고, 원심의 형을 변경할 만한 양형조건\n의 변화가 없다. 1) 피고인 1\n특히 이 사건 각 범행에 사용된 위임장의 위조, 허위의 금전소비대차계약 공정증서 작성 등과 관련하여 판시 판결이 확 정되어 피고인이 그 형(징역 8개월)의 집행을 마친 점, 피고인이 이 사건 이전에 동종 범행으로 처벌받은 전력이 없 는 점, 그 밖에 피고인의 나이, 성행, 환경, 범행의 동기와 경위, 수단과 결과, 범행 후의 정황 등 이 사건 기록과 변론\n에 나타난 제반 사정을 종합하여 보면, 원심의 형이 재량의 합리적 범위를 벗어나 너무 가벼워서 부당하다고 판단되\n지 않는다 따라서 검사의 주장은 이유 없다. 2) 피고인 2\n원심에서 설시한 바와 같이 피고인은 급여 이외에 이 사건 각 범행으로 인해 어떠한 이득을 직접 취득한 바가 없고,\n2022. 4.경 상피고인 1 운영의 주식회사 □□를 퇴사한 점, 피고인이 이 사건 이전에 동종 범행으로 처벌받은 전력\n이 없는 점, 한편 피고인의 범행 가담정도가 가볍다고 보기는 어려운 점, 그 밖에 피고인의 나이, 성행, 환경, 범행의\n동기와 경위, 수단과 결과, 범행 후의 정황 등 이 사건 기록과 변론에 나타난 제반 사정을 종합하여 보면, 원심의 형 이 재량의 합리적 범위를 벗어나 너무 가볍거나 무거워서 부당하다고 판단되지 않는다 따라서 검사 및 피고인의 주장은 모두 이유 없다. 4. 결론\n검사 및 피고인 2의 항소는 이유 없으므로 형사소송법 제364조 제4항에 따라 이를 모두 기각한다 판사 이의영(재판장) 원종찬 박원철\n\n【판단】\n로 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등의 공소사실로 기소된 사 안에서, 검사가 제출한 증거들만으로는 피고인들이 채권압류 및 추심명령 청구금액 상당의 재산상 이익을 취득하\n였다고 보기 어렵고, 일부 채권압류 및 추심명령과 관련하여 5억 원 이상의 재산상 이익을 취득하였다고 인정하\n기 어려워 같은 법 위반(사기)죄가 성립하지 않는다고 한 사례\n\n【판결 요지】\n피고인 甲, 乙이 공모하여, 법원에 채무자를 丙 또는 丁 주식회사로 하여 丙 또는 丁 회사의 제3채무자들에 대한 채권에\n관하여 채권압류 및 추심명령을 신청하면서 그 증빙서류로 위조 위임장에 기초하여 허위로 작성된 금전소비대차\n계약 공정증서를 제출하는 방법으로 총 6회에 걸쳐 법원을 기망하여 채권압류 및 추심명령을 받음으로써 그 인용\n된 청구금액 상당의 재산상 이익을 편취하였다는 이유로 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등의\n공소사실로 기소된 사안이다. ① 추심채권자의 지위와 추심명령의 효과 등에 비추어 볼 때, 피고인들은 채권압류\n및 추심명령을 득함으로써 丙 또는 丁 회사의 제3채무자에 대한 피압류채권을 청구금액 범위 내에서 추심할 수 있는 권능을 부여받게 되었으나, 채권압류 및 추심명령을 받은 채권자는 피압류채권 자체를 이전받는 것이 아닐\n뿐더러, 제3채무자가 피압류채권의 부존재나 소멸을 다툴 경우 추심의 소를 통하여 압류된 채권의 존부나 범위를\n확정하게 되고, 실제 추심이 되더라도 압류 경합으로 추심금을 온전히 취득하지 못할 가능성도 있는바, 법원을 기 망하여 압류 및 추심명령을 받았다는 점만으로 그 청구금액 상당의 재산상 이익을 취득하였다거나 그 취득이 예 상된다고 평가하기 어려우므로, 결국 추심권능은 재산적 가치가 있는 이익으로서 사기죄의 객체에 해당함은 분명\n하나, 실제 추심액 등에 대한 검사의 증명이 없는 이상 압류 및 추심명령 신청의 인용에 따른 재산적 가치를 구체\n적으로 산정할 수 없다고 보아야 하는 점, ② 채권압류 및 추심명령에 따라 추심권능만을 취득하였을 뿐 더 나아\n가 그 청구금액의 추심이나 그에 따른 집행채권의 만족에 관한 증명이 없는 경우에는 재산상 이익의 가액을 구체\n적으로 산정할 수 없으므로, 결국 재산상 이익의 가액을 기준으로 가중하여 처벌하는 특정경제범죄 가중처벌 등 에 관한 법률 제3조를 적용할 수 없는 점 등을 종합하면, 검사가 제출한 증거들만으로는 피고인들이 채권압류 및 추심명령 청구금액 상당의 재산상 이익.",
  "metadata": {
    "court": "대법원",
    "year": 2023,
    "case_number": "2023노2655",
    "keywords": [
      "사기",
      "집행유예",
      "반성",
      "양형",
      "가중처벌"
    ],
    "holding": "피고인 甲, 乙이 공모하여, 법원에 채무자를 丙 또는 丁 주식회사로 하여 丙 또는 丁 회사의 제3채무자들에 대한 채권에\n관하여 채권압류 및 추심명령을 신청하면서 그 증빙서류로 위조 위임장에 기초하여 허위로 작성된 금전소비대차\n계약 공정증서를 제출하는 방법으로 총 6회에 걸쳐 법원을 기망하여 채권압류 및 추심명령을 받음으로써 그 인용\n된 청구금액 상당의 재산상 이익을 편취하였다는 이유로 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등의\n공소사실로 기소된 사안이다. ① 추심채권자의 지위와 추심명령의 효과 등에 비추어 볼 때, 피고인들은 채권압류\n및 추심명령을 득함으로써 丙 또는 丁 회사의 제3채무자에 대한 피압류채권을 청구금액 범위 내에서 추심할 수 있는 권능을 부여받게 되었으나, 채권압류 및 추심명령을 받은 채권자는 피압류채권 자체를 이전받는 것이 아닐\n뿐더러, 제3채무자가 피압류채권의 부존재나 소멸을 다툴 경우 추심의 소를 통하여 압류된 채권의 존부나 범위를\n확정하게 되고, 실제 추심이 되더라도 압류 경합으로 추심금을 온전히 취득하지 못할 가능성도 있는바, 법원을 기 망하여 압류 및 추심명령을 받았다는 점만으로 그 청구금액 상당의 재산상 이익을 취득하였다거나 그 취득이 예 상된다고 평가하기 어려우므로, 결국 추심권능은 재산적 가치가 있는 이익으로서 사기죄의 객체에 해당함은 분명\n하나, 실제 추심액 등에 대한 검사의 증명이 없는 이상 압류 및 추심명령 신청의 인용에 따른 재산적 가치를 구체\n적으로 산정할 수 없다고 보아야 하는 점, ② 채권압류 및 추심명령에 따라 추심권능만을 취득하였을 뿐 더 나아\n가 그 청구금액의 추심이나 그에 따른 집행채권의 만족에 관한 증명이 없는 경우에는 재산상 이익의 가액을 구체\n적으로 산정할 수 없으므로, 결국 재산상 이익의 가액을 기준으로 가중하여 처벌하는 특정경제범죄 가중처벌 등 에 관한 법률 제3조를 적용할 수 없는 점 등을 종합하면, 검사가 제출한 증거들만으로는 피고인들이 채권압류 및 추심명령 청구금액 상당의 재산상 이익...",
    "updated_at": "2025-12-09",
    "judgment_date": "2023-11-08",
    "panji_items": [
      "피고인 甲, 乙이 공모하여, 법원에 채무자를 丙 또는 丁 주식회사로 하여 丙 또는 丁 회사의 제3채무자들에 대한 채권에\n관하여 채권압류 및 추심명령을 신청하면서 그 증빙서류로 허위로 작성된 금전소비대차계약 공정증서를 제출하 \n는 방법으로 총 6회에 걸쳐 법원을 기망하여 채권압류 및 추심명령을 받음으로써 그 인용된 청구금액 상당의 재 \n산상 이익을 편취하였다는 이유로 특정경제범죄 가중처벌 등에 관한 법률 위반(사기) 등의 공소사실로 기소된 사 \n안에서, 검사가 제출한 증거들만으로는 피고인들이 채권압류 및 추심명령 청구금액 상당의 재산상 이익을 취득하 \n였다고 보기 어렵고, 일부 채권압류 및 추심명령과 관련하여 5억 원 이상의 재산상 이익을 취득하였다고 인정하 \n기 어려워 같은 법 위반(사기)죄가 성립하지 않는다고 한 사례"
    ],
    "reference_articles": [
      "형법 제30조",
      "특정경제범죄 가중처벌 등에 관한 법률 제3조",
      "제30조",
      "제347조",
      "제3조",
      "제223조",
      "제229조",
      "제232조"
    ],
    "reference_cases": [
      "대법원 2001. 3. 9. 선고 2000다73490",
      "대법원 2007. 11. 15. 선고 2007다62963",
      "대법원 2013. 5. 9. 선고 2013도2857",
      "대법원 2015. 9. 10. 선고 2014도12619",
      "대법원 2016. 1. 28. 선고 2015도16573",
      "대법원 2007. 10. 11. 선고 2007도5541",
      "대법원 2015. 7. 23. 선고 2015도3260"
    ]
  }
}