{
  "id": "case-2005노1909",
  "category": "형사",
  "sub_category": "사기",
  "type": "case",
  "title": "서울고등법원 2005노1909 판결",
  "content": "【판단】\n에는 다음과 같은 사실오인의 잘못으로 판결에 영향을 미친 위법이 있다. (가) 배임수재와 관련하여 피고인은 2004. 3. 일자불상경 피고인 1로부터 부정한 청탁을 받고 1,000만 원을 받은 사실이 없으며, 피고인 1로부터 같은 달 하순경 300만 원, 2004. 9. 초순 일자불상경 1,300만 원을 받은 사실은 있으나 위 돈은 이 사건 대동리 임야 의. 감정과 관련하여 받은 돈이 아니므로 배임수재죄가 성립하지 않는다. (나) 허위감정과 관련하여 피고인은 이 사건 매도증서를 감정함에 있어 현재 우리나라의 문서감정인 대부분이 사용하는 방법인 감정대상물을 잘 라내 펩신용액에 침전시킨 후 그 먹문자의 용해와 전사 상태를 시험하는 방법을 사용하였는데 감정결과 이 사건 매 도증서에 기재된 먹문자의 해교시간이 그 무렵 작성된 것이 명확한 다른 문서에 기재된 먹문자의 해교시간과 비슷 한. 것으로 나타났으므로 이 사건 매도증서가 그 작성년도에 작성된 것으로 판단하고, 감정결과를 감정인 공소외. 1에게 보고하였으며, 공소외 1이 피고인의 감정결과를 신뢰하여 감정의견서에 동의하므로 공소외 1 명의로 감정 서를 작성하였던 것이므로 허위감정을 한 것이 아니다. (2) 양형부당 주장 원심의 형량은 너무 무거워 부당하다. 2. 양형이유에 대한 판단 가. 피고인 1, 7, 4의 양형부당 주장에 대하여 위. 피고인들은 문서위조죄 등으로 수차례 실형을 선고받은 전과가 있음에도 다시 이 사건 범행을 저지른 점, 피고인들은 관리가 소홀한 개인이나 국가 소유 토지에 관하여 소송을 제기하면서 승소를 위하여 수차례 매도증서나 호적 같은 문서를 위조하여 제출하고, 번갈아 가며 자신이 원고가 되어 소송을 제기하거나, 위조한 매도증서를 제3자에게 매 도하여 그 위조의 정을 모르는 제3자로 하여금 소송을 제기하도록 하는 등 죄질이 극히 불량한 점 등 이 사건 범행 방법, 범행 후 정황, 그 밖에 피고인들의 연령, 성행, 환경 등을 고려해 볼 때 위 피고인들에 대한 원심의 형량은 적 절하다고 보이므로 양형부당 주장은 이유 없다 나 피고인 2. (1) 사실오인 주장에 대하여 원심에서 인정한 바와 같이 피고인 2는 이 사건 대동리 및 성동리 임야의 소유권자가 아님에도 피고인 1에게 국가를 상대로 민사소송을 제기함에 있어 원고로 하는데 동의하여 자신의 인적 사항을 제공하였고, 진정한 소유권자인 것 처럼 소송대리인을 만나 소송을 위임하기도 한 점, 피고인 2는 민사소송의 원고로 명의만 빌려준 것에 그치지 않고. , 이 사건 대동리 임야와 관련된 민사소송에서 승소한 후 피고인 3이 이 사건 대동리 임야를 수차 매도하여 합계. 100억 원에 달하는 매매대금을 편취함에 있어 진정한 소유자인 것처럼 나서서 매매계약을 체결하거나 대금을 직접 또는 자신의 계좌로 수령하기도 한 점, 피고인 2가 이 사건 범행으로 실제 취득한 금원은 자신의 주장에 의하더라 도 6억 5,000원이나 된다는 것이므로 단순이 민사소송의 원고로 명의만 빌려 준 대가라고 보기에는 지나치게 많은 점. 등에 비추어 보면 피고인 2는 이 사건 대동리, 성동리 임야에 관한 소송제기 준비 단계부터 피고인 1, 3 등과 직접 또는 나머지 공범들과 순차 공모하여 이 사건 대동리, 성동리 임야와 관련된 이 사건 공소사실 기재 범행 전반 에. 공범으로서 가담하였다고 할 것이므로 피고인에 대한 공소사실 전부를 유죄로 인정한 원심의 판단은 정당하고,. 피고인의 위 사실오인 주장은 이유 없다. (2) 양형부당 주장 다만, 피고인 2는 자신이 이 사건 범행으로 취득한 금원 대부분을 이 사건 피해자 중 공소외 6, 북스빌에게 반환하여 위. 피해자와 피해보상에 관하여 합의한 점, 피고인은 이 사건 범행을 깊이 뉘우치고 있으며 고령인 점 등 이 사건 범행 경위, 범행 방법, 범행 후 정황, 피고인의 연령, 성행, 환경 등 이 사건에 나타난 양형조건들을 참작하면 위 피고 인에 대한 원심의 형량은 너무 무거워 부당하므로 위 양형부당 주장은 이유 있다 다 피고인 3. (1) 법리오해 주장. (가) 소송사기 미수라는 주장에 대하여 등기명의자를 상대로 소유권보존등기말소청구소송을 제기하여 당해 부동산이 보존등기신청인의 소유임을 확정하는 내 용으로 승소확정판결을 받은 자 또는 그 상속인은 위 판결을 소유권을 증명하는 서면으로 하여 언제든지 단독으로 자기 앞으로의 소유권보존등기를 신청할 수 있고, 원심에서 조사된 증거에 의하면 피고인 2는 2002. 8.경 국가를 상대로 이 사건 성동리 임야에 관한 소유권보존등기말소를 구하는 소송을 제기하고 위 소송에서 이 사건 대동리 임 야의 소유권이 피고인 2의 아버지 공소외 7에게 있다는 내용으로 승소판결을 받아 위 판결이 확정된 사실을 인정 할. 수 있는바, 그렇다면, 피고인 2로서는 위 소송을 제기함으로써 이 사건 대동리 임야에 관한 소송사기 범행의 실 행에 착수하였다고 할 것이고, 위 확정판결로서 이 사건 대동리 임야의 시가에 상당하는 재산상의 이익을 편취하였 다고 할 것이므로 위 법리오해 주장은 이유 없다. (나) 이 사건 대동리 임야의 시가에 대한 자료가 없다는 주장에 대하여 원심에서 검사가 이 사건 대동리 임야 부근에 있는 부동산 중개업소에 문의한 결과 이 사건 대동리 임야의 시가가 약. 300억 원이라는 자료를 증거로 제출하였고, 피고인들이 이에 동의한 점, 이 사건 대동리 임야에 관한 판결이 확정된 일자는 2004. 11. 25. 이고, 피고인 3, 2가 실제로 2004. 7. 13.경 이 이 사건 대동리 임야를 11,659,400,000원에,. 2005. 2. 18. 8,200,000,000원에 매도한 점, 피해자들이 수사기관에서 위 임야를 시가보다 싼 가격에 매수하였다고 진술한 점 등을 고려하면, 원심이 이 사건 대동리 임야의 시가를 180억 원으로 평가하고, 피고인 3에 대하여 특정 경제가중처벌등에관한법률 제3조 제1항 제1호를 적용하여 50억 원 이상의 재산상 이익을 얻었다고 의율한 것은 정 당하므로, 위 주장도 이유 없다. (다) 누범이 아니라는 주장에 대하여 원심은 이 사건 대동리 임야와 관련한 원심 제1심판결 범죄사실 제3의 라항 기재 특정경제가중처벌등에관한법률위반. (사기)죄(피고인이 누범에 해당하지 않는다고 다투지 않는 사문서위조, 공문서위조 및 동행사죄에 대해서는 판단하 지. 아니한다)와 제9항 기재 변호사법위반죄과 누범에 해당한다고 판시하였는바, 원심에서 제출된 피고인 3에 대한 범죄경력조회와 형종료일에 대한 수사보고에 의하면 피고인 3은 2000. 6. 13. 서울지방법원에서 공문서위조죄 등 으로 징역 10월을 선고받아 2000. 6. 23. 그 형의 집행을 종료하였고, 이 사건 대동리 임야에 관한 민사소송은 그로 부터 3년이 경과되기 전인 2002. 8.경에 제기된 사실, 피고인 3은 그 무렵 피고인 8과 소송수임에 대한 알선료 약 정을 한 사실을 인정할 수 있으므로 누범 기간 내에 실행에 착수에 있었다고 할 것이므로 위 주장도 이유 없다. (2) 양형부당 주장 다만 당심에 이르러 피고인 3은 피해자 중 공소외 8과 피해회복에 관하여 합의하여 위 피해자가 피고인의 처벌을 원하 지. 않는 점, 피해자 공소외 6, 북스빌을 위하여 피해액 중 일부를 공탁한 점, 피고인의 연령, 성행, 환경 등을 고려하 면. 위 피고인에 대한 원심의 형량은 너무 무거워 부당하므로 위 양형부당 주장은 이유 있다 라 피고인 5. (1) 사실오인 주장에 대하여. ① 이 사건 대동리 임야에 대한 소송사기와 관련하여 원심에서 조사된 증거들에 의하면, 피고인 5는 이 사건 검찰 조사 당시 매도증서를 위조하여 소송을 제기한다는 얘기를 듣고 이 사건 핵심인물인 피고인 2를 피고인 1에게 소개시 켜. 주었고, 피고인 1로부터 이 사건 범행에 관한 설명을 들었다고 진술한 사실, 피고인 5는 피고인 1에게 자신의 협조에 대한 대가를 요구한 사실을 인정할 수 있고, ② 공소외 2와 공모하여 공소외 5의 호적부를 위조한 다음 이 사건 남양주시 화도읍 구암리 (지번 생략) 일대 토지와 용인시 구성읍 청덕리 (지번 생략) 소재 토지에 관한 소송 을. 제기한 부분에 대하여, 피고인 5는 검찰 조사 당시 매도증서나 호적 등을 위조하여 사기 소송을 제기한 것이 모 두 5건인데 그 중 3건은 엄사장( 공소외 2를 말함)과 같이 했고, 2건은 피고인 1과 같이 했으며, 공소외 2가 제기한. 3건의 소송 중에 자신이 직접 취하한 사건도 있다고 진술한 사실, 이 사건 구암리 토지와 청덕리 토지에 관한 민사 소송에 제출된 서류에는 피고인 5의 인영이 날인되어 있으며 피고인 5의 주소지로 소송서류가 송달된 사실을 인 정할 수 있고, ③ 이 사건 파주시 교화읍 상지석리 소재 임야와 관련한 범행에 관하여 원심에서 조사된 증거들에 의 하면, 피고인 5는 피고인 1에게 이번에는 자신의 이름으로 소송을 하여 이기면 나눠쓰자고 하고, 자신의 아버지인 공소외 9가 위 토지를 매수하였다는 내용의 매도증서를 위조한 사실, 피고인 5는 위 매도증서를 공소외 10에게 위 매도증서를 6,000만 원에 매도하고 공소외 10으로 하여금 자기 이름으로 소송을 제기하도록 하고 위 6,000만 원을 피고인 1과 나누어 가진 사실을 인정할 수 있는바, 그렇다면, 이 사건 범행의 성격 상 공범자들은 자기가 맡은 역할 만. 할 뿐 다른 공범자가 맡은 부분을 모두 자세히 알거나 도와 줄 필요가 없는 점 등에 비추어 볼 때 피고인 5는 나 머지 피고인들과 직접 또는 순차 공모하여 이 사건 범행 전반에 공범으로서 가담하였다고 할 것이므로, 피고인 5에 대한 이 사건 공소사실 전부를 유죄로 인정한 원심의 판단은 정당하고, 피고인의 위 사실오인 주장은 이유 없다. (2) 양형부당 주장\n\n【판결 요지】\n가 피고인 1, 7, 4, 8\n피고인들에 대한 원심의 형량은 너무 무거워 부당하다 나 피고인 2\n(1) 사실오인 주장\n원심 제1판결 범죄사실 제3, 10, 11항의 파주시 탄현면 대동리 (각 지번 생략) 임야 면적 합계 96,350㎡(이하 ‘이 사건\n대동리 임야’라고 한다), 파주시 탄현면 성동리 (각 지번 및 면적 생략) 면적 합계 96,108㎡(이하, ‘이 사건 성동리 임 야’라고 한다)와 관련된 문서위조 및 소송사기 범행과 관련하여 피고인은 피고인 5, 1로부터 민사소송의 원고로 명 의를 빌려주면 승소의 댓가로 토지 판매대금의 10%를 주겠다는 제안을 받고 명의만 빌려 준 것이지 피고인 1, 3\n등과 공모한 것이 아니고, 범죄사실 제7항의 사기 범행에 대해서도 피고인 3의 지시에 따랐을 뿐, 피고인 3과 공모\n하지 않았다. (2) 양형부당 주장\n원심의 형량은 너무 무거워 부당하다 다 피고인 3\n(1) 법리오해 주장\n원심판결에는 다음과 같은 법리오해의 잘못으로 판결에 영향을 미친 위법이 있다. (가) 소송사기의 방법으로 소유권이전등기를 구하는 소를 제기하여 승소판결을 받은 경우 그 판결이 확정된 때 사\n기죄의 기수가 되나 소유권보존등기의 말소를 구하는 경우에는 승소하였다 하더라도 피고 명의의 소유권보존등기\n만 말소될 뿐 원고가 어떠한 권리를 취득하거나 의무를 면하는 것은 아니므로 이 사건 대동리 임야에 관한 소유권\n보존등기말소소송에서 승소하였다고 하더라도 사기죄가 성립하지 않고, 가사 소제기로서 실행의 착수가 있었다고\n하더라도 승소판결을 받은 것으로 재물이나 재산상의 이익을 취득한 것은 아니므로 미수에 그친 것으로 보아야 한 다. (나) 원심은 이 사건 대동리 임야의 시가를 180억 원으로 인정하여 특정경제가중처벌등에관한법률 제3조 제1항 제1호\n로 의율하였으나 이 사건 임야의 가액이 180억 원임을 인정할 증거가 없으므로 위 조항으로 처벌할 수 없다. (다) 원심 제1판결 범죄사실 제3의 라항 및 제9항의 범행은 누범에 해당하지 않는다. (2) 양형부.",
  "metadata": {
    "court": "서울고등법원",
    "year": 2005,
    "case_number": "2005노1909",
    "keywords": [
      "사기",
      "실형",
      "피해회복",
      "양형",
      "가중처벌"
    ],
    "holding": "가 피고인 1, 7, 4, 8\n피고인들에 대한 원심의 형량은 너무 무거워 부당하다 나. 피고인 2\n(1) 사실오인 주장\n원심 제1판결 범죄사실 제3, 10, 11항의 파주시 탄현면 대동리 (각 지번 생략) 임야 면적 합계 96,350㎡(이하 ‘이 사건\n대동리 임야’라고 한다), 파주시 탄현면 성동리 (각 지번 및 면적 생략) 면적 합계 96,108㎡(이하, ‘이 사건 성동리 임 야’라고 한다)와 관련된 문서위조 및 소송사기 범행과 관련하여 피고인은 피고인 5, 1로부터 민사소송의 원고로 명 의를 빌려주면 승소의 댓가로 토지 판매대금의 10%를 주겠다는 제안을 받고 명의만 빌려 준 것이지 피고인 1, 3\n등과 공모한 것이 아니고, 범죄사실 제7항의 사기 범행에 대해서도 피고인 3의 지시에 따랐을 뿐, 피고인 3과 공모\n하지 않았다. (2) 양형부당 주장\n원심의 형량은 너무 무거워 부당하다 다. 피고인 3\n(1) 법리오해 주장\n원심판결에는 다음과 같은 법리오해의 잘못으로 판결에 영향을 미친 위법이 있다. (가) 소송사기의 방법으로 소유권이전등기를 구하는 소를 제기하여 승소판결을 받은 경우 그 판결이 확정된 때 사\n기죄의 기수가 되나 소유권보존등기의 말소를 구하는 경우에는 승소하였다 하더라도 피고 명의의 소유권보존등기\n만 말소될 뿐 원고가 어떠한 권리를 취득하거나 의무를 면하는 것은 아니므로 이 사건 대동리 임야에 관한 소유권\n보존등기말소소송에서 승소하였다고 하더라도 사기죄가 성립하지 않고, 가사 소제기로서 실행의 착수가 있었다고\n하더라도 승소판결을 받은 것으로 재물이나 재산상의 이익을 취득한 것은 아니므로 미수에 그친 것으로 보아야 한 다. (나) 원심은 이 사건 대동리 임야의 시가를 180억 원으로 인정하여 특정경제가중처벌등에관한법률 제3조 제1항 제1호\n로 의율하였으나 이 사건 임야의 가액이 180억 원임을 인정할 증거가 없으므로 위 조항으로 처벌할 수 없다. (다) 원심 제1판결 범죄사실 제3의 라항 및 제9항의 범행은 누범에 해당하지 않는다. (2) 양형부...",
    "updated_at": "2025-12-09",
    "judgment_date": "2005-11-29",
    "reference_articles": [
      "형법 제37조",
      "형법 제57조",
      "형사소송법 제364조"
    ]
  }
}